[
  {
    "author": "익명",
    "message": "지식에 있어서는 많은 양보다 적을지라도 좋은 것을 선택함이 중요하다. 참으로 바르고 필요한 것을 아는 것이 좋다."
  },
  {
    "author": "에머슨",
    "message": "엄선된 작은 문고(文庫)안에 얼마나 큰 부요가 담겨 있는가. 수천년동안 여러 문명국에서 선택할 수 있는 가장 현명한 사람들, 가장 훌륭한 한 사람들과 대화하고 그들의 연구와 지혜의 성과들을 잘 정리된 채로 우리에게 보여준다. 그들은 숨어있기에 가까이 하기 힘들고 고독하며 무질서를 싫어하고 예법도 당신과 거리가 있을는지 모른다. 그러나 그들이 가장 가까운 친구들에게도 털어놓지 않았던 심오한 사상이 당신의 서재에, 세대를 달리한 낯선 우리들을 위하여 분명한 언어로 기록되어 있다. 우리들은 고상하고 지혜로움에서 솟아나는 가장 중요한 혜택을 책에서 받고 있는 것이다."
  },
  {
    "author": "로크",
    "message": "우리들은 새김질하는 반추동물이 되어야 한다. 많은 양의 지식을 위 속에 집어넣는 것으로 만족해서는 안 된다. 만일 우리들이 좋은 지식을 잘 소화하여 자기 것으로 만들지 않는다면 그 책들은 우리들에게 아무런 힘과 영양분이 되지 못할 것이다."
  },
  {
    "author": "세네카",
    "message": "여러 작가를 알고 많은 책을 읽어서 두뇌를 혼란시키거나 어지러운 지점에 빠지지 않게 하는 것이 중요하다. 자신에게 피와 살이 되는 유익한 그 무엇을 얻으려면, 진정 천재성이 있고 훌륭한 저자의 저서에 의하여 두뇌를 계발해야 한다. 무비판적인 과독(過讀)은 자칫 두뇌를 망치는 원인이 된다. 그러므로 항상 명성이 있는 책을 읽어라. 때로는 다른 종류의 책을 읽고 싶은 충동이 일어날지라도 다시 처음 책으로 되돌아가기를 잊지 말라."
  },
  {
    "author": "토로우",
    "message": "좋은 책은 무슨 일이 있더라도 꼭 읽어라. 그렇지 않으면 끝내 읽지 못할지도 모른다."
  },
  {
    "author": "쇼펜하우어",
    "message": "독서는 자기의 사상의 원천이 메말랐을 때에만 하라. 사상의 메마름 은 가장 지혜로운 사람들에게도 종종 일어나는 현상이다. 그러나 아직 확고하지 못한 자기 사상을 무익한 책 때문에 놓쳐 버리는 경우도 있다. 그것은 정신에 죄를 범하게 하는 것과 같다."
  },
  {
    "author": "쇼펜하우어",
    "message": "인생에 있어서 불가피하게 속된 무리의 인간들과 대면하게 된다. 그들은 파리떼와 같이, 가는 곳마다 모든 것을 더럽히고 있다. 문학에 있어서도 인생에서와 같은 일이 반복된다. 인간 정신을 파괴하는 악서(惡書)가 허다하다. 그와 같은 문학은 좋은 싹을 망쳐 버리는 문학 적인 깜부기 같은 무익한 수확을 가져온다. 이러한 악서는 선택된 과제와 성스러운 문제의 해결을 위해 집중되어야 할 시간과 금전을 빼앗아 버린다. 악서는 그저 무익할 뿐만 아니라 해독을 끼치기까지 한다. 저속한 문학의 홍수가 무지한 민중의 호주머니에서 돈을 긁어내 려는 목적으로 출판되고 있지 않은가? 이보다 더 유독하고 불량하며 비양심적인 속임수를 뜨내기 작가 들이 저지르고 있다. 여기 저기에서 조금씩 표절하여 독자의 취미를 혼란시키고 참된 교양을 무디게 하고 있다. 이같은 파멸을 막기 위해서는 그따위 서적을 아예 읽지 않는 것이 현명하다. 첫 출판이면서 마지막 출판으로 끝나버리는 그따위 책은 침을 뱉어버리라는 것이다. 물론 어리석은 독자를 위해 쓰는 작가는 많 은 독자를 얻는다는 사실을인정하지 않을 수 없다. 그러나 인간은 모든 시대와 모든 국가의 현인들과 민중 속에 솟아 있는 천재와 성자들이 남긴 불멸의 교훈이 담긴 서적들을 읽어야 한다. 이러한 저자들만이 민중을 교화시킬 수 있기 때문이다. 악서는 아무리 적게 읽는다 해도 적다고 말할 수 없고 양서는 아무리 많이 읽는다 해도 너무 많이 읽는다고 말할 수는 없다. 악서는 정신에 독이 되고 머리를 둔하게 한다. 그럼에도 저속한 대중들은 모든 시대의 양서를 멀리하고 현대문학 의 최신 작품에만 정신을 팔고 있다. 그러므로 우리들이 살고있는 현대는 더러움으로부터 빠져 나올 수가 없다."
  },
  {
    "author": "익명",
    "message": "육체에 대한 독약과 정신에 대한 독약의 차이는 다음과 같다. 즉, 육체에 대한 독약은 대개 그 맛이 불쾌한 것이지마는 신문이나 악서 속에 담겨있는 정신에 대한 독약은 아주 매혹적이며 그럴수록 그것은 더욱 사악한 것이다."
  },
  {
    "author": "익명",
    "message": "가장 어리석은 미신의 하나는, 과학자들이 인간은 신앙이 없이도 살아갈 수 있다고 잘못 믿고 있는 일이다."
  },
  {
    "author": "맛치니",
    "message": "어느 시대에서나 인간은 항상 스스로의 생존의 최초의 원인이나 최후의 목적을 알려 하고 어떠한 설명을 듣고자 원했다. 그러므로 종교 는 인간을 인도하는 공통된 대진리를 가르쳐 주는 것이라고 해명한다. 종교는 결국 하니의 공통된 근원, 공통된 인간 문제, 공통된 궁극적 목적을 가지고 있는 모든 인간을 형제와 같이 결합시키는 그 연관성을 밝혀 주기 위하여 나타난 것이다."
  },
  {
    "author": "익명",
    "message": "진실한 종교란 인간의 내면에 자리한 영원을 추구하는 마음과 무한 한 세계와의 관계, 즉 인간 생활을 무한한 것과 결합시켜서 인간의 행 위를 인도하는 그러한 관계이다."
  },
  {
    "author": "익명",
    "message": "모든 종교의 본질은 무엇 때문에 내가 생존하고 있으며 나를 에워 싸고 있는 무궁한 세계와는 어떤 관계가 있는가? 하는 질문에 대한 분명한 대답을 제시함으로써 성립되어진다. 가장 고차원적인 것에서 부터 가장 어리석은 것에 이르기까지 무릇 어떠한 종교일지라도 그 근 본은 인간을 에워싸고 있는 세계에 대한 또는 인간의 제일원인에 대 한 관계의 수립을 가지고 있지 않음이 없다."
  },
  {
    "author": "모리스 플뤼겔",
    "message": "종교는 인간 교육에 있어서 가장 고귀한 작동자(作動者)이며 문학의 가장 위대한 힘이다. 그러나 종교의 형식만을 강조한 정략적, 이기적 인 행동은 인간성의 진보에 중대한 장해가 된다. 종교의 본질은 영원성이며 신성(神性)이고 언제 어디서나 인간의 심장을 충만케 해주는 것이다. 인간의 심장이 공감하고 고동할 수만 있다면 우리들의 학구적, 논리적 추론도 모든 위대한 종교의 기초가 동일함을 말해준다. 모든 종교의 깊은 곳에는 오직 하나의 영원한 계시(啓示)가 흐르고 있다. 모든 종교는 동일한 인간에게 주어진 신의 말씀이 흐르고 있다. 모든 종교의 근본적 본질은 이웃에 대한 사랑이다."
  },
  {
    "author": "칸트",
    "message": "신의 계시(啓示)에 관한 특수한 연구 내용이 아니라 -- 왜냐하면 그것은 신학(神學)에 속한 것이니까-- 신의 명령으로서의 우리들의 보편적인 의무의 내용이 종교를 이루는 것이다."
  },
  { "author": "익명", "message": "신앙이 없는 인간생활은 금수(禽獸)의 생활이다 ." },
  {
    "author": "익명",
    "message": "우리들의 사명은 신의 뜻을 성취하고 신의 사업을 완성시키기 위하여 있다. 우리들 모두는 신의 사명을 가지고 있으나 그 사명이 무엇에 있는지 알 수 없다. 그러나 그 사명에 대한 우리들의 참여가 무엇에 성취되지 않으면 안될 것인가를 알지 못하고 존재할 수는 없다."
  },
  {
    "author": "성서",
    "message": "나더러 주님, 주님, 하고 부른다고 다 하늘 나라에 들어가는 것은 아니다. 하늘에 계신 내 아버지의 뜻을 실천하는 사람이라야 들어 간다."
  },
  { "author": "익명", "message": "만일 불을 붙이고 타오르게 하는 힘이 없다면 그것을 끄는 힘도 없을 것이다." },
  {
    "author": "중국명언",
    "message": "건전한 지혜의 법칙을 아는 자는 그것을 사랑하는 자보다 못하고, 그것을 사랑하는 자는 그것을 행하는 자보다 못하다."
  },
  {
    "author": " 탈무드",
    "message": "그대는 하여야 할 일을 해 왔는가? -- 이것은 매우 중요한 일이다. 왜냐하면 그대 인생의 유일한의외는 오직 당신에게 주어진 이 짧은 인생에서 그대를 태어나게 한 신이 그대에게 원하는 일을 그대가 실천하고 있는지 아닌지에 달려 있기 때문이다. 그대는 그것을 하고 있는가?"
  },
  {
    "author": "익명",
    "message": "나는 괴롭다, 나는 신에게 구원을 바란다. 그러나 나의 봉사는 신을 섬 기는 것이지만 신이 내게 봉사하는 것이 아니다. 걸음을 멈추고 그 사실을 상기하면 고통은 사라질 것이다."
  },
  {
    "author": "맛치니",
    "message": "지상과 천국 사이에 모순이 존재하지 않는다. 만일 신의 창조물인 지상이 악과 이기주의와 폭력으로 가득 찬 곳이라고 생각한다면 신에 대한 모독이다. 지상은 정죄의 자리가 아니다. 지상은 우리들이 진리와 정의라는 이상을 위하여 모든 인간의 마음속에 품고 있는 희망의 싹이 이상(理想) 으로 실현되기 위해 힘써야 할 고장이다."
  },
  {
    "author": "존 러스킨",
    "message": "인간으로서 우리들의 노력은 정직하고 훌륭하게, 그리고 때가 되면 천사나 될 수 있으리라든가 또는 그 언젠가 옛날에는 보잘것없는 하등 동물이었다는 따위를, 믿음을 떠나서 수행되어야 한다."
  },
  {
    "author": "익명",
    "message": "삶의 목적이 그대의 행복이라고 생각하라. 그러면 참혹한 인생도 별것 아님을 깨닫게 될 것이다. 인생은 그대를 세상에 보내주신 신 에 대한 봉사임을 알라. 그러면 인생은 존엄하고 끊이지 않는 기쁨이 될 것이다."
  },
  {
    "author": "익명",
    "message": "우리들이 바라지 않는다 하더라도 모든 인류의 세계와 자기가 연관 되어 있음을 느끼지 않을 수 없다. 사상, 지식, 교역(交易)이 우리들을 서로 결합 시킨다. 여기에서 중요한 것은 이 세계에 대한 우리들의 위치, 그리고 관계의 일치가 우리들을 결합시켜 준다는 사실이다."
  },
  {
    "author": "중국속담",
    "message": "선량한 사람들은 서로 의심하는 일 없이 상부상조한다. 그러나 악한 사람들은 서로가 서로를 배반시키려고 애쓴다."
  },
  {
    "author": "익명",
    "message": "사람은 누구나 각자의 짐이 있고 결점이 있다. 누구도 남의 도움이 없이는 살아갈 수 없다. 그러므로 우리들은 서로가 위로나 충고와 상의로써 협조하지 않으면 안된다."
  },
  {
    "author": "헨리 조지",
    "message": "우리들이 살고 있는 이 세계의 조직은 다수의 사람이 공동으로 일 함으로써 많은 사람이 제각기 일하기보다는 훨씬 더 많은 것을 생산 할 수 있어야 한다. 그러나 이것은 결코 다수의 사람이 본질적으로 한 사람의 노예가 되라는 말은 아니다."
  },
  {
    "author": "노자",
    "message": "덕이 있는 사람은 부덕한 사람의 스승이다. 부덕한 사람은 유덕한 사람에게 배워야 한다. 자기의 스승을 존경하지 않고 그에게 배움을 받아야 할 사람은 사랑하지 않는 자는 아무리 영리해도 잘못을 범하는 것이다."
  },
  {
    "author": "익명",
    "message": "어떤 사나이가 사람으로 초만원이 된 건물 안에서 \"불이야!\" 하고 소리친다면 사람들은 혼란을 일으켜 수천 명의 사상자(死傷者)가 날 것이다. 말 한마디의 해독은 이렇게 무섭다. 우리들이 실수한 말 한마디로 인해 일생을 망치는 사람을 우리 눈으로 보지 못한다 해도 그 말 의 해독의 크기는 마찬가지이다."
  },
  {
    "author": "페르시아 속담",
    "message": "총에 맞은 상처는 치료할 수 있어도 사람의 입에 맞은 상처는 결코 아물지 않는 것이다."
  },
  {
    "author": "성서",
    "message": "우리가 다 실수가 많으나, 만일 말에 실수가 없는 자라며 곧 온전한 사람이다. 능히 온 몸도 굴레 씌우리니, 우리가 말(馬)을 순종케 하려 고 그 입에 재갈 먹여 온 목을 어거하며. 또 배를 보라. 그렇게 크고 광풍에 밀려가는 것들을 지극히 작은 키로 사공의 뜻대로 운전하나니, 이와 같이 혀도 작은 지체로되 큰 것을 자랑 하도다. 보라! 작은 불이 어떻게 많은 나무를 태우는 가를. 혀는 곧 불이요, 불의 세계라. 혀는 우리의 지체 중에서도 온 몸을 더럽히고 생의 바퀴를 불사르나니 그 사르는 것이 지옥불에서 나느니라. 너희 중에 지혜와 총명이 있는 자가 누구뇨. 그는 선행으로 말미암아 지혜의 온유함으로 그 행함을 보일지니라."
  },
  {
    "author": "중국명언",
    "message": "남의 악담을 들었을 때 함께 분개하지 말라 남에게서 아첨의 말을 듣고 즐거운 표정을 나타내지 말라. 유덕한 사람의 말에는 귀를 기울 이라 그리고 애쓰며 기뻐하라. 덕이 높은 사람의 행실을 보고는 진심으로 좋아하라. 선한 일이 나타나면 충심으로 기뻐하라. 정의의 원천 이 넓어졌음을 알 때마다 진심으로 기뻐하라. 선한 일이 더해 질 때마다 기뻐하라. 그러나 인간의 옳지 못한 일을 들을 때에는 진정으로 아픔을 느끼라. 그리고 사람들의 선한 일을 들었을 때에는 화관(花冠) 처럼 몸에 지녀라."
  },
  {
    "author": "고골리",
    "message": "사람들의 말다툼에 끼어 들지 마라. 아무리 별것 아닌 이야기일지라도 격정과 흥분을 경계하라. 분노는 항상 총명한 일이 못된다. 무엇 보다도 정의에 대하여 그렇다. 왜냐하면 분노는 사람의 눈을 어둡게 하고 그 마음을 어지럽게 하기 때문이다."
  },
  {
    "author": "익명",
    "message": "사람들의 일치에 파괴자가 될까 두려워하라. 말로써 서로를 배반케 하고, 나쁜 감정을 일으키게 하는 일을 두려워하라."
  },
  {
    "author": "익명",
    "message": "착한일을 하도록 노력함이 필요하다. 그러나 좋지 못한 일을 하지 않도록 애쓰는 것은 더욱 필요하다. 또 정욕을 억제함에 힘을 쏟는 것은 더욱 더 필요하다."
  },
  {
    "author": "노자",
    "message": "거룩한 덕을 이루려면 억제심이 필요하다. 억제심은 어릴때부터 습관이 되어 있어야 한다. 만일 어릴 때부터 억제하는 버릇을 갖추면 더 많은 덕을 갖출 수 있을 것이다. 많은 덕을 구비한 사람이 억제할 수 없는 것은 아무것도 없다."
  },
  {
    "author": "에픽테투스",
    "message": "사람들이 그렇게 매혹되어 있는 모든 것, 그리고 그것을 얻으려고 그렇게 흥분하고 골몰하는 모든 것들은 조그마한 행복조차도 가져다 주지 못한다. 사람들은 열중하고 있는 동안에는, 행복이란 자기들이 쫓아 다니고 있는 그 속에 있는 줄로 알고 있다. 그러나 그것을 얻자마자 또 다시 자기가 가지지 못한 것을 얻고자 열중하며 시기하고 슬퍼 하기 시작한다. 사람들은 자기의 저속한 욕망이 이루어 졌을 때 마음의 자유를 얻는 것이 아니라 그러한 욕망을 과감히 차버릴 때 진정한 자유를 얻는다. 만일 내가 말하는바가 진실임을 증명코자 하거든 그대가 지금까지 보잘 것 없는 욕망을 얻고자 허비한 노력의 절반이라도 용감하게 없 애려고 노력해 보라. 그와 같은 노력에서 오히려 더 많은 마음의 평 화와 행복을 얻을 수 있음을 깨닫게 될 것이다."
  },
  { "author": "성서", "message": "나중까지 견디는 자는 구원을 얻으리라." },
  {
    "author": "탈무드",
    "message": "시련에 굴복하지 않는 자에게 은혜가 있으라. 신은 모든 사람을 단련하신다. 어떤 자는 재물로 어떤 자는 빈곤으로. 재물이 있는 자에 게는 그 재물이 필요로 하는 자에게 인색하지 않은가를. 가난한 자에게는 순수하고 불평 없이 스스로 고뇌의 운명을 견디고 있는가를."
  },
  {
    "author": "불경",
    "message": "사나운 말이나 또는 고삐만으로 다스릴 수 있는 순한 말에 대해서도, 한결같이 자기의 노여움을 자제 할 수 있는 사람이야말로 나는 믿 음직한 마부(馬夫)라고 말한다."
  },
  {
    "author": "아우렐리우",
    "message": "우리들의 의지력에 의해 평온한 정신 상태로 돌아가기에 힘쓰는 일 이 많으면 많을수록 정신의 편안을 가질수 있는 능력을 더해지는 것 이다."
  },
  {
    "author": "익명",
    "message": "정욕을 이겨낼 수 없었던 경우를 자주 경험했을지라도 결코 낙심 해서는 안된다. 고뇌에 찬 경험을 통해서 정욕의 유혹은 약해지고 반대로 정욕을 이겨내는 일도 쉽게 되는 것이다."
  },
  {
    "author": "익명",
    "message": "사람과의 관계에 있어서 선(善)을 지키는 것은 인간의 의무이다. 만일 그대가 타인에 대하여 선으로 대하지 못한다면 그대는 악(惡)인 것 이다. 또 나의 악으로 말미암아 그 사람에게도 악이 눈뜨게 될것이다."
  },
  {
    "author": "쇼펜하우어",
    "message": "사람들과 함께 살고 있는 이상 비록 가장 천하고 가련하다고 할지라도 또는 비웃음을 받아야 마땅한 사람일지라도 그 사람의 인격을 무시해서 는 안 된다. 모든 사람들의 인격 속에 존재하는 모든 것을 알며 영원한 높은 법칙의 결과로 얻은 불멸의 것을 발견함이 중요하다. 가장 불량한 인격의 소유자를 만났을 때라도 \"그렇지, 이 세상에는 이 처럼 추악한 존재도 필요하거든\" 하고 생각해야 한다. 만일 우리가 그러한 사람을 적대시한다면 우리들은 불의를 범할 뿐 아니라 그와 같은 불법한 사람에게 삶이 아니라 죽음의 투쟁을 도전케 하는 결과가 될 것이다. 어떠한 사람일지라도 자기의 개성, 즉 성격, 능력, 자질, 혹은 용모를 다시 고쳐 만들 수는 없지 않는가? 그러므로 여러 사람과 함께 생활해 갈 수 있는 가능성을 발견하기 위해서는 모든 인격에 내재(內在)하는 개성을 견디어 나가지 않으면 안 된다. 그 본질을 바꿀 생각은 아예 하지 말고 또 본질이 있는 그대 로를 인정하고 절대로 비난해서는 안 된다."
  },
  {
    "author": "익명",
    "message": "유혹을 뿌리치지 못한 사람을 가혹하게 대해서는 안 된다. 오히려 위 로해 주고 격려하도록 힘써라. 그대 자신이 남에게 위로 받고 싶었던 때가 있었던 것처럼......."
  },
  {
    "author": "제퍼슨",
    "message": "오늘 할 수 있는 일을 내일로 미루어서는 안 된다. 스스로 할 수 있 는 일을 남에게 전가시켜서는 안 된다. 값이 싸더라도 필요치 않은 것을 사서는 안 된다. 긍지(矜持)는 의식주(衣食住)에 필요한 모든 것 보다 더 고귀하다. 분수에 맞는 일을 해서 후회하는 경우는 드물다. 우리들은 뜻대로 이루어지지 못한 일을 얼마나 후회했던가? 그러나 후회란 지나간 일에 대해서만 할 수 있는 것이다. 화가 나면 10까지 세어라. 더욱 화가 나면 100까지 세어라."
  },
  {
    "author": "익명",
    "message": "어떠한 사람도 업신여기지 말라. 이웃에 대한 공공연한 비난이나 해로운 의심은 마음속에서 뽑아 버려라. 남의 행위나 언사(言辭) 는 솔직한 마음으로 해석하라. 항상 진실성을 가지고 자기보다는 남에게 어울리라."
  },
  {
    "author": "익명",
    "message": "친절은 인생을 즐겁게 한다. 그리고 온갖 배반을 해결해 주기도 한다. 얽힌 것을 풀어주고 막힌곳은 뚫어주고 어려운 것은 쉽게, 암담한 것은 기쁨으로 바꾸어 준다."
  },
  {
    "author": "익명",
    "message": "기독교의 가르침은 아무리 어린 자라도 스스로의 생각으로써 이해할 수 있을 만큼 분명한 것이다. 실상은 그렇지 않으면서도 기독교인처럼 행동하면서 남에게서 기독교 하는 말을 듣기를 바라는 자는 참된 기독 교를 이해하지 못하는 것이다."
  },
  {
    "author": "석가",
    "message": "종교에 헌신하는 사람은 컴컴한 집안으로 등불을 들고 들어오는 사람과 같다. 어두움은 순간에 사라지고 밝아질 것이다. 성현의 도(道)를 구함에 있어서는 악착스러움도 무방한다. 진리의 계시를 얻기 위해서는 탐욕스러 움도 좋다. 반드시 그대의 마음속을 충분한 빛이 구석구석 비치게 한다."
  },
  {
    "author": "라므네",
    "message": "민중을 염두에 두지 않는다면 큰 의무의 계약은 어떻게 된 것인가? 실로 그것에 의하여 사회가 유지되고 진실로 그것에 의하여 일국의 우대성과 권력이 성립되고 있는 것이 아닌가? 국가가 존망의 위기에 처 할 때 그것을 개선하고 부활시키는 것은 민중이 아니고 누구일까? 국가의 병폐가 중하여 멸망을 면키 어렵다면 낡은 가지대신 새로 나올 젊은 싹은 민중 속이 아니면 도대체 어디서 살아 나올 것인가? 그러므로 예수는 민중으로 눈을 돌렸던 것이다. 민중은 예수에 대한 신의 사명을 알고 그 이름을 부르고 그 권위에 굴복하고 그 권위를 소리쳐 찬양했던 것이다. 그러나 귀족, 종교지도자, 학자들은 그를 저주하고 그를 죽였다. 그러나 그들의 억압이나 교활함에도 불구하고 예수는 민중 속에서 승리를 거둔 것이다. 민중은 이 현세에 그의 천국의 기초를 놓을 것이다. 그리하여 기독교는 민중 속에서 널리 발전해 나갈 것이다. 민중 속은 새로운 시대가 탄생할 것이다. 이미 자기의 종말이 가까위옴을 인식하자 공포에 사로잡혔던 과거의 권력이 그것을 말살시키려고 했던 신의 그 어린 싹이 생겨 나오리라."
  },
  {
    "author": "존 러스킨",
    "message": "그 어느 편도 위험한 두 개의 미신을 경계함이 필요하다. 그 하나는 신 의 본질을 말로써 표현할 수 있다는 것이며 다른 하나는 신의 능력을 과학적 해명에 의하여 밝힐 수 있다고 생각하는 과학의 미신이다."
  },
  {
    "author": "익명",
    "message": "예수가 최후로 주신 명령에는 그의 모든 가르침이 표현되어 있다. \"내가 새 계명을 너희에게 주노니 서로 사랑하라. 내가 너희를 사랑한 것 같이 너희도 서로 사랑하라. 너희가 서로 사랑하면 이로써 모든 사람이 너희가 내 제자임을 알리라\" 그는 \" 너희들이 이것이나 저것을 믿는다면\" 이라고 말하지 않고 \"만일 너희들이 서로 사랑한다면\"이라고 말했다. 믿는다는 것은 경험 이나 지식이 진보해 나감과 함께 진전하고 변천해 가는 것이다. 그러나 사랑은 시간의 흐름과는 관계가 없다. 사랑은 변함없는 것이며 영원한 것이다."
  },
  { "author": "아브라김", "message": "나의 종교는 --모든 생명 있는 것이라면 그 모든 것을 사랑하는 것이다." },
  {
    "author": "익명",
    "message": "예수교의 진리를 터득하는 데에 있어서 그저 자신의 죄악을 없애버리 는 것으로는 불충분하다."
  },
  {
    "author": "익명",
    "message": "지식이란 기억에 의해서가 아니라 자기의 사고의 노력에 의하여 얻어졌을  때만 참된 지식이 되는 것이다."
  },
  {
    "author": "토로우",
    "message": "지금까지 배워 온 것을 모두 잊어버려야 비로소 진실을 알게 되는 것이다. 어떤 일을 연구하려 할 때 그 일리 이전의 학자들에 의하여 이미 이루어진 것이라고 생각한다면 나는 털끝만큼도 그 지식에 접근 할 수 없을 것이다. 어떤 일을 완전히 파악하려며는 전혀 본 일이 없 는 새로운 것으로써 그것을 대하지 않으면 안된다."
  },
  {
    "author": "쇼펜하우어",
    "message": "끊임없이 남의 사상을 받아들인다면 자신의 사고나 사상의 샘물을 마르게 하고 억눌려 버리게 된 것이다.남의 사상에 자리를 물려주고 스스로의 사상을 몰아 낸다는 것은, 예를 들면 남의 집을 방문하기 위 하여 자신의 논밭을 팔아버리는 것과 같은 것이다. 세익스피어도 그 시대의 나그네들에게 그렇게 비난한 일이 있다. 어떤 한가지 일에 스스로 사고해 보기도 전에 그것에 관한 것을 책 에서 읽어보는 것은 해롭다. 왜냐하면 새로운 소재와 함께 머리 속에 그것에 대한 남의 주관이나 남의 태도가 자리잡게 된다. 그렇게 되면 태만과 냉담이 스스로 사고하는 노력을 피하도록 속삭인다 . 이러한 버릇은 곧 뿌리를 뻗기 쉽고 그 버릇이 뿌리를 내리면 사상은 운하로 들 어가는 모든 시내와도 같이 그저 재래(在來)의 사상을 따라 갈 뿐이다. 그렇게 되면 개성적인 새로운 사상을 발견하는 일은 갑절이나 더 어려워 진다. 이것이야말로 학자 여러분에게 독창성이 부족되는 원인이다."
  },
  {
    "author": "존 러스킨",
    "message": "지식은 통화(通貨)와 같은 것이다. 만일 사람이 수고의 댓가로 금 화를 얻어 그것을 빛내려고 한다면 그는 금화를 가지고 있음을 자랑 할 만 하다. 금화가 아니고 동화(銅貨)라 할 지라도 정직하게 일해서 얻는 것이라면 그것을 자랑해도 좋다. 그러나 자기는 아무일도 아니 하고 길가는 나그네가 던져 준 것을 받았다면 그것을 가지고 있음을 자랑할 염치가 어디 있겠는가?"
  },
  {
    "author": "익명",
    "message": "인간의 두뇌는 너무 일찍기 배운다든지 너무 많이 배우기 보다는 아 예 배우지 않는 편이 도리어 해로움이 적다."
  },
  {
    "author": "에머슨",
    "message": "위대한 사상가들의 업적은 그들 이전에 존재하던 서적과 전통으로 부터 독립하여 스스로가 사고 했던것을 표현하고 그것이 이전에 생존 하거나 주위에 생존하고 있던 사람들이 사고 하던 것이 아님을 표현한 사실에 있다. 그러므로 우리 모두는 우리들 지성과 양심에서 항상 섬 광과 같이 번뜩이고 있는 사상을 똑바로 파악하지 않으면 안된다."
  },
  {
    "author": "익명",
    "message": "설령 독서함이 적고 배움이 적더라도 생각함은 많으라. 스승이나 서적 에서는 다만 그대에게 필요하고 그대가 알고 싶어하는 것만을 배우 면 그만이다."
  },
  { "author": "익명", "message": "종교적인 교화(敎化)는 교육의 기초이다." },
  {
    "author": "성서",
    "message": "누구든지 나를 믿는 이 소자중 하나를 실족케 하면 차라리 연자 맷돌을 그 목에 달리 우고 깊은 바다에 빠뜨리우는 것이 나으리라."
  },
  {
    "author": "익명",
    "message": "유혹의 세계는 슬프다. 그러나 유혹을 물리치고 나감이 필요하다. 그 몸에서 유혹을 가져오게 하는 자에게는 그저 슬픔이 있으라."
  },
  {
    "author": "칸트",
    "message": "교육과 예술에는 원칙이 있어야 한다. 특히 미래 적인 계획의 원칙 이 있어야 한다. 어린이들을 현대가 아니라 미래에 적응 하도록 교육해야 한다. 인류의 보다 나은 상태가 가능하도록, 다시 말하면 인간성의 이념과 인간성의 충분한 의의에 대하여 적응 할 수 있도록 교육 함이 필요하다. 그런데 오늘날 부모들은 현세가 부패되어 있음에도 불구하고 현세에 적응 하도록 잘못 교육하고 있는 실정이다. 우리 부모 들은 더욱 훌륭히, 즉 미래의 인류가 더 좋은 장래를 건설할 수 있는 방향으로 어린이들을 교육하여야 한다."
  },
  {
    "author": "익명",
    "message": "현실에 살면서 미래에 적응할 인간을 교육하기 위해서는 무척 어려 운 일이지만 이상적이고 완전한 인간의 모습을 스스로 간직하고 교육 함이 필요하다. 그렇게 함으로써 교육자들은 자기가 살고 있기를 바라는 같은 시대의 인간에게 부응할 것이다."
  },
  {
    "author": "챤닝",
    "message": "어린이들을 가르쳐 신의 본질에 대한 자의식(自意識)에 이르게 하는 것은 부모와 교육자들의 최고 의무라고 나는 생각한다."
  },
  {
    "author": "존 러스킨",
    "message": "교육의 진실한 목적은 착한 일을 하도록 강조하는데 그치는 것이 아 니고 착한 일을 함으로 기쁨을 찾게 하는데 있다. 사람들을 깨끗하게 할뿐더러 그들도 깨끗함을 자랑하도록 하는 것이다. 정의를 지키게 할 뿐 아니라 정의를 목마르듯 갈구하는데 있다."
  },
  { "author": "익명", "message": "겸양은 완성에 이르기 위하여 없어서는 안될 상태이다." },
  {
    "author": "가경",
    "message": "나의 사랑하는 자들이여 ! 친절로서 일을 했다면 너희들은 사랑을 받을만하다. 너희들이 훌륭하게 될수록 더욱 겸손하라. 고귀함과 영광 속에 사는 자들은 많다. 그러나 신비는 오직 신분이 낮은 자들 속 에 감추어져 있는 것이다. 아무리 어려워도 분수에 넘치는 것을 찾아 서는 안 된다. 필요 없는 것에 호기심이 움직이게 해서는 안 된다. 너희 들 눈앞에는 너희들이 이해할 수 없는 그 이상의 것이 항상 있는 법이다. 그러므로 자기 것도 아닌 지식을 뽐낼 것은 못된다."
  },
  {
    "author": "성서",
    "message": "그래서 예수는 제자들을 불러서 말씀하셨다. \"너희 중에 누구든지 크고자 하는 자는 너희를 섬기는 자가 되고, 너희 중에 누구든지 으뜸이 되고자 하는 자는 너희 종이 되어야 하리라. 인자가 온 것은 섬김을 받으려 함이 아니라 도리어 섬기려 하고 자기 목숨을 많은 사람의 대속물로 주려 함이니라.\""
  },
  {
    "author": "제네비오 란",
    "message": "남에게 치욕을 당하고도 냉정히 참고 그것에 보복하려고 하지 않는 자는 이 세상에서 위대한 승리를 거둔 자이다."
  },
  {
    "author": "탈무드",
    "message": "자신의 신분에 알맞은 자리보다 차라리 낮은 자리에 앉으라. 남에 게서 \"낮은 자리로 가시오\" 라는 말보다 \"높은 자리에 않으시오\" 라는 말을 듣는 편이 낫다. 신은 스스로 높은 자리에 처신하는 자를 내리 시고 겸양하는 자를 높이신다."
  },
  {
    "author": "익명",
    "message": "지금 당장 그대 자신 속에 있는 모든 지배욕과 허영심을 버려라. 영예와 칭찬을 찾지 말라. 그와 같은 모든 것은 그대의 정신을 멸망 시킬 뿐이다."
  },
  {
    "author": "공자",
    "message": "성현은 자신에 대하여는 엄격할지라도 타인에게는 어느 하나 요구 함이 없다. 성현은 스스로의 현실에 만족하고 있는 자다. 그리고 스스로의 운명에 결코 하늘을 원망하거나 남을 책망하거나 하지 않는다. 아무리 불행한 운명 속에서도 그 운명에 복종한다. 그렇지 못한 속인들은 지상의 영예를 추구한 나머지 위험 속으로 빠진다."
  },
  { "author": "성서", "message": "쟁기를 잡고 뒤를 돌아보는 자는 하늘 나라에 합당치 아니하느니라." },
  {
    "author": "익명",
    "message": "그대가 행한 악한 일은 기억해 두라. 그렇게 함으로 그대는 다시 악 한일을 하지 않게 된다. 그러나 그대가 행한 착한 일을 기억해 둔다면 그대가 착한 일을 하는데 방해가 될 것이다."
  },
  {
    "author": "익명",
    "message": "남에게 자신들의 신과 세계에 대하여 결정지어 줄 권리가 자기에게 있듯이 생각하고 있는 자들이 있다. 그리고 그러한 권리는 남들도 가지고 있듯이 생각하고 그들이 말하는 것을 맹목적으로 믿는  인간들도 있다."
  },
  {
    "author": "밀턴",
    "message": "어리석은 민족을 구하는 나머지 지혜에 대한 한결같은 노력의 결핍이 나타난다. 종교상의 독단주의가 남겨놓은 멍에의 흔적이 오랫동안 우리들의 목에 남아 있음을 나는 두려워한다."
  },
  {
    "author": "챤닝",
    "message": "인간은 도덕적인 의무를 거부할 때부터, 양심의 소리가 아닌 어떤 계 급이나 동료의 이익에 의하여 자신의 의무를 한정 지을 때부터, 자기는 수천만 인간들 중의 하나에 지나지 않는다는 이유로 자기의 의무를 져버릴 때부터, 그 순간부터는 스스로의 도덕성을 잃어버린 인간이 된다. 그때부터 그는 오직 신만이 이룩할 수 있는 것을 인간에게 기 대하는 자가 된다. 그때부터 그는 신의 힘이 있는 곳에 인간의 천박 한 지혜라는 무기를 두는 자가 된다."
  },
  {
    "author": "에머슨",
    "message": "우리들은 모두 어린이와 같다. 어린이는 첫째로 유모에게서 배운 진실 을 무시해서는 안될 것으로 반복한다. 다음에는 스승으로부터 배운 것, 그리고 점점 성장함에 따라 알게된 여러 유명한 사람들의 진실을, 우리들은 왜 그토록 많은 어려움을 무릅쓰고 귀에 들은 이야기를 외 우려고 애쓰는 것일까? 그러나 자신들이 선인들의 위치까지 도달하여 그 진실의 뜻을 이해할 때가 되면, 우리들의 환멸은 매우 크고 그로 말미암아 그들에게서 들은 진실의 모든 것을 스스로 잊어버리고 싶 은 생각이 들게된다."
  },
  {
    "author": "성서",
    "message": "우리들은 스스로의 스승이라고 자칭할 수 없다. 왜냐하면 우리들에 게는 오직 한 분, 스승밖에는 없다. 그 분은 그리스도 예수이시다. 그리고 우리들은 모두 형제이다."
  },
  {
    "author": "성서",
    "message": "거짓 선지자들을 삼가라. 양의 옷을 입고 너희에게 나오나 마음속은 노략질하는 자니라. 그의 열매로 그들을 알지니 가시나무에서 포도를, 또는 엉겅퀴에서 무화과를 따겠느냐, 이와 같이 좋은 나무마다 아름다운 열매를 맺고 못된 나무가 나쁜 열매를 맺나니 좋은 나무가 나쁜 열매를 맺을 수 없고 못된 나무가 아름다운 열매를 맺을 수 없느 니라. 아름다운 열매를 맺지 아니하는 나무마다 찍혀 불에 던지우리니. 이러므로 그의 열매로 그들을 알리라."
  },
  {
    "author": "익명",
    "message": "인간은 과거의 성현이 그에게 준 선물을 이용할 수는 있다. 그러나 스스로의 판단에 의하여 그 선물을 검토하여 취사 선택하는 것은 자신 이 하여야 한다. 그러므로 모든 사람은 세계와 신에 대한 자기의 관계를 스스로 수립하여야 한다."
  },
  { "author": "익명", "message": "신앙은 인생의 의의를 이해하는 것이며 정신의 평화를 가져온다." },
  {
    "author": "아미엘",
    "message": "신에게 순종함이 필요하다. 자신을 질서 속에 있도록 하라. 인생의 도(道)를 이룩함에 모든 것들의 선(善)을 믿는 것, 그 이상으로 필요 한 것이란 있을 수 없다."
  },
  {
    "author": "레씽",
    "message": "신앙은 선인을 만드는 것 이상으로 더 높은 목적이 있다. 신앙에서 는 선인이란 이미 존재하고 있는 것으로 생각하고 있다. 신앙의 중요 한 목적은 이 선인을 높은 이해의 단계에까지 끌어올리는데 있다."
  },
  {
    "author": "챤닝",
    "message": "두 가지 평화가 있다. 그 하나는 소극적 평화이다. 그것은 인간을 고달프게 한 소란이 사라진 것에 불과하다. 그것은 전쟁이 있은 뒤에 오는 평온이며 폭풍이 지난 뒤의 평온이다. 그러나 다른 하나는 더욱 완전한 정신의 평화이다. 이 평화는 모든 것을 이해한 신과 같은 평 화이며 실로 \"신의 나라 속에 있다\"라고 부르짖을 수 있는 평화이다. 이 정신의 평화는 우리들에게 종교를 가져오며 이것은 신과 우주와의 일치, 모든 존재와 사랑의 결합, 인간의 욕망과 이익을 희생하는 지혜 이며 끝없는 근본과의 조화이다. 이와 같은 평화 속에 인간의 행복이 있다."
  },
  {
    "author": "익명",
    "message": "벗이여 ! 무엇 때문에 존재의 신비에 신경을 쓰고 있는가? 왜 깊 은 사색으로 심령에 고통을 더하는가? 행복하게 살라. 기쁨 속에 시간을 보내라. 아침을 보라 젊은이여 ! 일어나라. 그리하여 새벽의 기쁨을 호홉하 라. 언젠가 때가 오면 이 허망한 세상에서 우리들을 그토록 놀라게 하던 인생의 이 한순간을 그대가 아무리 찾아도 얻을 수 없게 될 것이다. 아침은 어둠의 장막을 벗겼다. 일어나라. 아침의 노래 부르자."
  },
  {
    "author": "페르시아의",
    "message": "이런 말을 하고 있다. 최후의 말이 오면 대심판이 열리고 선한 신 께서 크게 노하신다고. 그러나 두려워할 것 없다. 최후의 날에는 기쁨이 가득 하리라. 신앙의 차이로 인류는 여러 민족으로 나누어졌다. 그들은 모든 독단 중에서 나는 오직 하나 , 즉 신의 사랑을 택했다."
  },
  {
    "author": "익명",
    "message": "착한 인간이란 누구를 두고 말하는가? 오직 종교적인 인간만이 선 한 인간이다. 그렇다면 신이란 무엇인가? 무엇보다도 중요한 것은 양심과 의지와의 조화이다."
  },
  {
    "author": "익명",
    "message": "만일 내가 정직한 마음으로 다음과 같이 말할 수 있다고 하자. \"하늘에서처럼 이 지상에서도 참으로 신의 뜻이 있다. 즉 영원한 세계에 있어서와 같이 덧없는 인생에 있어서도 존재한다\"라고. 그러면 나에게는 불멸에 대한 어떤 확신이나 증명 같은 것은 필요 없다. 나는 영원한 존재의 뜻을 찬양하면서 그 뜻에 나 스스로를 맡기고 있는 것 이다. 나는 그 뜻이 사랑임을 알고 있다. 네게는 그 이상의 것이 있 을수 없다. 예수는 죽음에 임하여 말씀 하셨다. \"아버지여 당신의 손 에 저의 영혼을 맡깁니다\"라고. 이와 같은 말의 뜻을 이해하고 또 그 렇게 말할 수 있는 자에게는 그 이상의 아무 것도 필요 없다. 신앙 -- 참된 신앙으로 모든 것을 해결한다. 파스칼은 말했다. 죽음은 홀로 온다. 그리하여 사람들 앞에서 홀로 가 아니라 신의 앞에서 홀로 살아감이 필요하다."
  },
  { "author": "익명", "message": "신앙이 없이도 정신의 평화를 찾을 수 있다고 생각해서는 안된다." },
  {
    "author": "익명",
    "message": "자신 안에 있는, 그리고 모든 사람안에 똑같이 존재하는 것을 사랑하는 것은, 곧 신을 사랑함을 의미한다."
  },
  {
    "author": "성서",
    "message": "\"선생님이여 율법중에 어느 계명이 크니이까?\" 예수께서 대답 하셨다. \"너 마음을 다하고 목숨을 다하고 뜻을 다하여. 주 너희 하나님을 사랑하라 하셨으니 이것이 크고 첫째 되는 계명이요, 둘째는 그와 같으니 네 이웃을 네 몸과 같이 사랑하라 하셨으니 이 두계명이 온 율법과 선지자의 강령이니라\""
  },
  {
    "author": "익명",
    "message": "모든 인간은 홀로 외롭게 사는 것이 아니라 인간들 틈에 끼어 사랑 이 있는 곳에서 살고 있다. 신은 인간이 서로 헤어져 삶을 원하지 않는 것 같다. 그런고로 신은 인간에게 개개인의 필요대로 계시하지 않는다. 신은 인간이 공동체로서 살아가기를 원하시는 것 같다. 인간은 스스로의 번뇌 속에 살고 있다고 생각하나 실은 하나의 사랑 속에 살고 있는 것이다. 사랑 속에 살고 있는 자는 신 속에 있는 자며 신도 그 인간 속에 있다. 왜냐하면 신이야 말로 곧 사랑이기 때문이다."
  },
  {
    "author": "익명",
    "message": "인간은 사랑에 의하여 살고 있다. 이기적인 사랑은 죽음의 시작이요, 신과 인류에 대한 사랑은 삶의 시작이다."
  },
  {
    "author": "익명",
    "message": "만일 사람이 그 형제를 용서 할 수 없다면 그는 형제를 사랑하고 있 지 않는 것이다. 참된 사랑은 무궁한 것이며 만일 그것이 참된 사랑 이라면 용서할 수 없는 어떠한 모욕도 없다."
  },
  {
    "author": "성서",
    "message": "하나님이 우리를 사랑하시는 사랑을 우리가 알고 믿었노니 하나님 은 사랑 이시라. 사랑 안에 거하는 자는 하나님 안에 거하고 하나님도 그 안에 거하시느니라. 어느 때나 하나님을 본 사람이 없으되 만일 우리가 서로 사랑하면 하나님은 우리안에 거하시고 그의 사랑이 우리안에 온전히 이루느니라. 누구든지 하나님을 사랑하노라 하고 그 형제를 미워하면 이는 거짓말 하는 자니, 보는 바 그 형제를 사랑치 아니하 는 자가 보지 못하는 바 하나님을 사랑할 수가 없느니라."
  },
  {
    "author": "익명",
    "message": "사랑은 인생의 근본이 되는 최초가 아니다. 사랑은 그 마지막인 것 이다. 사랑은 원인이 아니라 자신 속에 신의 정신의 처음을 의식하는 것이다. 이 자의식이 사랑을 요구하며 또 사랑을 낳는 것이다."
  },
  {
    "author": "익명",
    "message": "죽음과 삶은 두 개의 한계이다. 두 개의 한계를 넘어선 저편에  하나의 무엇이 있다."
  },
  {
    "author": "에드워드",
    "message": "인간은 고귀하게 또는 비천하게 인생을 보낼 수 있음과 같이 죽음 도 고귀하게, 혹은 야비하게 맞이한다. 우리들의 심령적 자아(自我) 는 그 자아에 주어진 힘을 극복할 수는 없다. 그럼에도 기생적(寄生的) 인 것에 패배하든가 또는 자신과 타협할 수 없는 힘에 복종한 자아는 이 높은 천명인 죽음을 거절하고 자신이 다스려야 할 이 성지에서 추 방된다. 그리고 결국에는 그것을 부끄러워하는 것이다. 그러나 이와 반대로 이 성스럽고 진실한 천명을 다하고 자신을 신 의 삶과 사랑으로써 빛나게 하는 자아가 있다. 그것은 마치 착한 근 로자와 같이 자기일에 자신의 기구를 사용하면서 주어진 모든 자원 을 지혜롭게 활용할 수 있는 자아이다. 이와 같이 온화하고 평화롭게 기구와 자원을 거두어 놓고 자기에게 주어지지 않은 모든 목적 때문에 완전히 변질됨이 없이 자신의 천명으로 주어진 다른 세계로 들어간다."
  },
  {
    "author": "리히텐베르",
    "message": "현실이 아닌 다른 세계의 의미를 자신의 생각에 필요한 형태를 알고 있었던 사람은 극히 적었다. 죽음 후의 비현실에 있어서 나는 내가 출생하기 이전에 있었던 상태와 동일한 것을 생각한다. 그러나 그것은 아무 것도 느낄 수 없는 상태이다. 왜냐하면 우리들은 모든 전체를 파악 할 수 없기 때문이다. 다만 존재하고 기다리며 그리고 자기의 지혜에 따라 행동하는 --그것은 우리들의 의무이다."
  },
  {
    "author": "소크라테스",
    "message": "우리들이 살아 있는 동안에 마음은 죽어 있으며 우리들이 육체 속에 파묻혀 있는 것이다. 그러나 우리들이 죽을 때 마음은 되살아난다."
  },
  {
    "author": "익명",
    "message": "죽음이란 없다. 단지 우리들이 경험하고 그리고 경험하게 될 변화의 전개가 있을 뿐이다."
  },
  {
    "author": "스피노자",
    "message": "인간의 정신은 육체과 함께 영원히 멸망해 버리는 것은 아니다. 정 신(영혼)은 영원히 남는 것이다."
  },
  {
    "author": "익명",
    "message": "불멸이란 미래에 대한 사색에만 국한 시킬 수 없다. 과거의 비밀에 대한 생각이 필연적으로 생겨날 것이다."
  },
  { "author": "익명", "message": "인생을 악하게 살아가는 주된 원인은 거짓 신앙이다." },
  {
    "author": "익명",
    "message": "인간의 생활은 자신의 생애에서 지혜없는 어리석음을 슬기로운 명 철로 이끄는데 의의가 있다. 그러기 위하여서는 두 가지가 필요하다. 슬기롭지 못한 것을 깊이 주시하고 그 어리석음에 주의를 기울이지 않은 일이다. 또 하나는 실천적인 인생에 있어서 지혜 있는 것을 완전한 순수성에서 아는 일이다. 그러나 이 세상 모든 사람들의 활동은 어리석고 무지한 것을 감추는 것으로 이루어져 있다. 이 무지와 악을 감추기 위한 목적 때문에 다음과 같은 것들이 존재한다. (1)경찰 (2)군대 (3)형법과 감옥 (4)자선단체, 고아원, 양로원 (5)학교 (6)수도원 (7)정신병원 (8)병원(특히 성병,결핵을 위한) (9)보험회사 (10) 온갖 의무적이며 강제적인 자금 징수를 위한 교화설비 (11)소년 재판소 및 기타 많은 것들 -- 이 시설들이 무지와 악을 추방하는 일에 쓰여진다면 분명 정의로운 사회가 이룩될 것이나 이 악은 오늘날 우리들에게는 이미 명백한 것이고 우리들을 괴롭히고 있는 것이다."
  },
  {
    "author": "헨리 조지",
    "message": "우리들은 깊은 주의를 가지고 사회에 참여하여야 한다. 우리들은 자신의 의견에 지나치게 집착해서는 안된다. 낡은 생각을 버리고 새로 운 의견을 수용할 수 있는 자세를 가져야 한다. 또 편견을 버리고 자유로운 사고로 판단하여야 한다. 바람의 방향을 모르고 항상 같은 방 식으로 돛을 고정시키고 있는 뱃사공은 어느 세월에도 그가 목적하는 항구에 도착하지 못할 것이다."
  },
  {
    "author": "익명",
    "message": "우리들이 한 공동체가 되어 그 속에 살고 있으면, 또 우리들 각자가 그 속에 살고 있는 무서운 거짓을 뚜렷이 알려고 하면 솔직하고 단순하게 예수의 가르침을 받아들임이 필요하다."
  },
  { "author": "익명", "message": "부정한 신념의 요구에 복종하는 것은 인간의 불행의 주된 원인이다." },
  {
    "author": "익명",
    "message": "자기에게 주어진 운명과 자기의 영혼에 관련되는 문제에 있어서 신의 법칙을 따름으로서 인간은 사회생활을 더 아름답게 영위하는데 이바 지하는 것이다."
  },
  {
    "author": "데이비드",
    "message": "오늘날에 있어서 우리들은 마치 아이들과 같다. 아이들은 선생님이 강의하시는 교실로 들어온다. 아이들은 처음 강의 내용을 듣지 못했 고 또 강의가 끝나기 전에 나가 버린다. 이이들은 무엇인가 듣기는 했으나 그들은 그것을 이해할 수는 없다. 신의 위대한 교훈은 우리 들이 배우기 전 몇 10세기 이전부터 시작되었다. 또 우리들이 한줌의 흙으로 돌아간 뒤에도 계속되어 갈 것이다. 그러므로 우리들은 그 일 부를 들을 뿐이다. 그러나 극히 적고 막연하나 우리들은 위대하고 승 리적이고 영감적인 그 신성한 무엇을 우리들의 수용 능력에 부응해서 이해하는 것이다."
  },
  {
    "author": "레씽",
    "message": "환상에 사로잡힌 자들은 흔히 미래를 확신적으로 한정해 버린다. 그러나 그들은 미래를 기다리려고 하지 않는다. 그는 미래가 곧 눈 앞 에 다가오기를 고대하고 미래에 대하여 매우 성급하고. 자연에 있어 서도 수천년의 세월이 필요한 그것을 그는 자기의 생애에서 완전히 보기를 원한다."
  },
  {
    "author": "중국명언",
    "message": "만일 그대가 남에게 선을 가르칠 수 있다 하더라도 그 선을 행치 않 는다면 형제를 잃어버릴 것이다. 만일 사람들이 그대의 가르침을 따르지 않음에도 불구하고 그것을 강요한다면 말씀을 잃어버릴 것이다. 어질고 또 사람 위에 설 사람은 형제도 말씀도 잃지 않느니라."
  },
  {
    "author": "라므네",
    "message": "왜 그대는 그 처절한 상황에서 부질없이 스스로를 괴롭히고 있는가? 그대들은 선을 바라보면서도 그것을 어떻게 얻을 것인가를 모르고 있 다. 생명을 주는 자만이 선을 줄 수 있음을 알라. 그대들은 신이 없이 는 아무 것도 얻을 수 없다. 그대들은 정욕의 침대에서 그 무엇을 찾았 는가? 그대들은 때로 폭군을 무찔러 멸망시키기도 했다. 그러나 그 보다 더 포악한 폭군이 나타났다. 그대들은 노예제도를 철폐했다. 그 러나 또 다른 피의 제도요, 새로운 노예제도가 생겨났다. 신과 그대 들 중간에 서 있는 인간들을 믿지 말라. 그 인간들의 그림자가 그대 에게 신을 은폐시키기 때문이다. 그러한 인간들은 오직 악한 뜻을 가 지고 있을 뿐이다. 왜냐하면 자유의 힘은 신에게서 오고 오직 신에게 서만이 통일적인 사랑이 오기 때문이다. 자기의 사상과 뜻이 법칙에 의하여 그대들을 지도하는 자들이 그대 들을 위하여 무엇을 할 수 있겠는가? 만일 그들이 선한 뜻을 가지고 선을 원한다 하더라도 아무튼 그들은 신의 법칙 대신에 자기의 뜻을 그대들에게 강요하고 정의 대신에 자기의 사상을 주는데 불과하다. 이러한 일은 많은 폭군들이 하는 것이다. 어떤 폭군이나 저 폭군 이 지배하고 있는 곳에는 이루어지지 못한다. 오직 하나의 신이 지배 하는 곳에서 이루어진다. 신이 지배하지 않는 곳에서는 인간의 지배 한다. 신의 왕국은 지혜로움에 있어서 정의와 마음에 있어서 사랑의 왕국이다. 이 왕국의 기본은 신에 대한 신앙이고 예수의 가르침에 대 한 신앙이다. 예수는 신의 법칙, 즉 정의와 사랑의 법칙을 밝혀 가르 쳤다. 정의 법칙은 신 앞에서, 그러고 오직 하나의 스승이신 예수 앞 에서는 모든 것이 하나임을 가르친다. 사랑의 법칙은 오직 하나, 스승의 제자로서 서로 사랑하고 서로 도와주기를 가르치신다. 그러나 \" 우리들 이전에는 그 누구도 정의란 무엇인가를 몰랐다. 정 의는 우리들에게서 생겨난다. 우리들을 믿으라. 그러면 우리들은 그 대들을 만족시킬만한 정의를 세우리라\"하고 그대들에게 말하는 자가 있다면 그는 그대를 기만하고 있는 것이다. 만일 그가 진실로 그대들 에게 자유와 정의를 약속한다면 그는 스스로를 속이고 있는 것이다. 왜냐하면 그들은 그대들이 그들을 높이 숭배하기를 바라고 있기 때문 이다. 그렇다면 그대들의 자유는 그들을 섬기는데서만이 보장 받을 수 있게 될 것이다. 그들에게 대답해 주어라. 그대들의 주인은 오직 하나의 신이며 그대들은 다른 지배자를 원치 않고 신만이 그대들을 자유롭게 할 수 잇는 것이라고 말이다."
  },
  {
    "author": "익명",
    "message": "평등은 불가능하다고 흔히 말한다. 왜냐하면 언제나 한 사람은 다른 사람보다 힘이 세고 더 지혜가 많기 때문이다. 그러나 립텐베르크 는 말하기를 \"어떤 사람이 다른 사람보다 힘이 강하고 슬기가 많기 때문 에 권리의 평등이 더욱 필요한 것\" 이라고. 만일 지혜와 힘이 불평등 한데 거기다 권리마저 불평등하다면 약한 자가 강한 자에게 받는 폭압 은 더욱 커져 갈 것이기 때문이다."
  },
  {
    "author": "익명",
    "message": "신의 뜻을 이루면서 스스로의 일을 완수하라. 그렇게 함으로 먼저 자신의 생활이 풍요할 것이며, 다음 사회생활을 보다 풍부하게 하는 일에 협동할 수 있음을 알라."
  },
  {
    "author": "익명",
    "message": "인생에 있어서 자신의 사명을 알고 그것을 힘껏 이룩하기 위해 노력하는 자야말로 덕 있는 사람이라 말한다."
  },
  {
    "author": "익명",
    "message": "학문이 넓은 사람이란 책을 읽고 많은 것을 알고 있는 사람이다. 교양이 풍부한 사람이란 그 시대에 가장 널리 퍼져 있는 지식이나 문화 양식을 모두 알고 있는 사람이다. 그리고 덕 있는 사람이란 자기 인생의 의의를 이해하고 있는 사람이다."
  },
  {
    "author": "익명",
    "message": "인류가 생존하게 된 최초의 순간부터 모든 민족에게는 항상 스승들 이 나타났다. 그것은 인간에게 최우선적으로 알아야 했던 학문을 터 득한 교사들이다. 그 학문은 항상 그 제목 속에 각자의 인간과 모든 인간의 목적, 그리고 진실된 행복에 대한 지식을 간직하고 있었던 것 이다. 그러므로 그 학문은 모든 다른 지식의 목적을 한정하기 위한 끈으로서 가치 있는 것이다."
  },
  {
    "author": "익명",
    "message": "학문의 제목은 그 수를 헤아릴 수 없다. 그래서 모든 인간의 목적 과 행복이 무엇에 의하여 성취되는가 하는 지식이 소멸되는 것이다. 그러므로 인간의 참된 행복을 위한 지식이 결핍되는 다른 모든 지식이나 예술은 해롭고 한가한 오락거리가 되어 버린다."
  },
  {
    "author": "익명",
    "message": "오늘의 젊은이들은 수없이 많고 또 가장 어려운 일, 즉 천체의 조직 이나 몇 백만 년에 걸쳐 형성된 지구, 또는 유기체의 원인에 관한 연구 는 열을 올리고 있으나 누구에게나 동일한 게 절실하고 필요한 오직 하나의 것은 연구하기를 게을리 하고 있다. 그 오직 하나의 일이란 인생의 의의이다. 이 일을 등한히 하는 우리들의 생활은 건물의 기초 를 돌로 하지 않고 공기 주머니를 놓은 것이나 마찬가지다. 이러한 건물이 무너지지 않을 수가 있을까?"
  },
  {
    "author": "익명",
    "message": "자기는 학문과 예의와 덕이 있다고 생각하는 사람이 가장 어리석고 무지 속에서 꾸물대고 있는 사람이다. 즉 스스로의 인생의 뜻을 모를 뿐더러 오히려 그 무지를 자랑으로 삼고 있다는 것은 오늘날에 자주 보는 현상이다. 이와 반대로 자연과학이 무엇인지도 모르고 교양도 없 는 사람들, 또는 전혀 문맹한 사람들 속에 있으면서도 유덕하고 스스로 의 인생의 뜻을 알고 또 그것을 자랑으로 여기지 않는 사람들을 우 리들이 자주 목격하는 것이다. 그런 사람들은 교육받은 체하며 그들 의 무지를 절대시하는 자들을 딱하게 여기며 불쌍하게 본다."
  },
  {
    "author": "익명",
    "message": "학문은 무엇이 참된 선인가를 안다는 점에서만이 필요하다. 그것을 아는 것은 모든 사람에게 가능한 일이다."
  },
  {
    "author": "익명",
    "message": "사회 생활은 오직 자기부인(自己否認)을 할 수 있는 사람들에 의하여 서만이 개선될 수 있다."
  },
  {
    "author": "익명",
    "message": "\"한 마리의 제비가 봄을 가지고 오는 것이 아니다\" 라는 말이 있다. 한 마리의 제비가 봄을 가지고 오지 않는다는 것은 사실이나, 만일 그 제비가 이미 봄을 느끼고 있다면 다만 기다리기만 하고 날아오지 않을 수 있을까? 만일 그와 같이 땅도 풀도 그저 기다릴 뿐이라면 봄은 결코 오지 않을 것이다. 그와 마찬가지로 신의 나라를 건설 하 는데 자기가 첫 번째 제비인지 열 번째 제비인지 생각할 필요가 없다."
  },
  {
    "author": "익명",
    "message": "하늘과 땅은 영원하다. 하늘과 땅이 영원하다는 것은 둘 다 자기 자신을 위하여 존재하는 것이 아니라는데 있다. 이것 이야말로 하늘과 땅이 영원한 원인이다. 그리고 성현은 자아에서 항상 초월해 있다. 그러므로 구원을 받는 것이다. 자기를 위하여 그 무엇도 구하지 않 음이 그 때문에 필요하다. 그리고 그 때문에 자기에게 필요한 모든 것 을 이룰 수가 있는 것이다."
  },
  {
    "author": "익명",
    "message": "인생을 보다 값지게 살고자 한다면 언제라도 자기 인생을 버릴 수 있는 용기가 있어야 한다. 그 법칙은 개인 생활이나 공동 생활에도 통하는 것이다."
  },
  {
    "author": "라므네",
    "message": "일시적이고 덧없는 것에 마음을 빼앗기고 물욕(物慾)에 사로잡힌 나머지 자신 속에 자유를 부르짖는 영혼이 있음을 알지 못하고 생존 하는 것은 투쟁을 의미하며, 이 위대한 자유를 얻기 위해서는 죽음도 받아들인다는 것을 모르는 자들은 멸망할 자들이다."
  },
  {
    "author": "존 러스킨",
    "message": "한 인간의 역사에 있어서 가장 중요한 것은 그 사람이 무엇을 목적으로 살았는가 하는 것이다. 그 사람에 의하여 이루어진 모든 것은 항상 우연적인 사정으로 연유한 것이다. 그리고 그 우연한 좋은 기회에 그 사람이 성취하지 못했던 의지와는 반대의 것이 성취되는 수도 있다. 그러므로 가장 위대한 사람들의 일생은 그들의 실현 결과보다는 그들의 목적과 노력에서 더 많이 표현되어 있는 것이다. 그래서 그들을 평가함에도 그들의 목적과 그에 수반된 감정에 의하는 편이 그들이 이룩한 결과에 따르는 것보다 올바른 것이다."
  },
  {
    "author": "익명",
    "message": "희생 없이 인생을 보다 아름답게 하자는 시도는 무익하다. 그러한 시도는 더 발전될 가능성을 감소시킬 뿐이다."
  },
  { "author": "익명", "message": "기독교는 인간과 하나님과의 직접적인 교제를 이루는 것이다." },
  {
    "author": "챤닝",
    "message": "만일 그대가 예수 그리스도의 성품에 있어서 가장 본질적 인 것이 무엇이냐고 묻는다면, 나는 인간의 영혼이 위대하다는 것에 대한 그의 신념에 있다고 대답하리라. 예수는 인간 속에서 신의 그림자와 신의 형상을 보았던 것이다. 그런고로 예수는 인간의 속죄를 자원했으며 어 떠한 인간. 어떠한 처지에 있는 자라 할 지라고 모든 인간을 차별하지 않고 사랑했던 것이다. 예수는 물질적인 껍질을 뚫고 인간의 마음 속 을 보았던 것이다. 육체는 예수 앞에서는 사라져 버렸다. 예수는 부유한 자의 옷을 통해서 그리고 가난한자의 옷을 찢어서 인간의 마음 속을 보았다. 그리고 예수는 무지의 암흑과 죄의 시궁창 속에서도 인 간의 영혼과 불멸의 성질과 무한히 발전할 수 있는 힘과 완성의 싹을 발견했던 것이다. 가장 낮은 곳까지 타락한 자, 가장 부패한자 속에 도 예수는 이 세상의 천사로 변할 수 있는 바탕이 있음을 보았던 것이다."
  },
  {
    "author": "에머슨",
    "message": "인간은 지금까지 관습적인 미신을 빼앗기면 처음에는 길을 잃은 고독한 자와도 같이 느낀다. 그러나 외부적인 의지의 대상을 빼앗 아 버리면 그는 스스로 내면(內面)의 세계로 눈을 돌려 진정한 자기 자신을 파악하게 된다. 이제 자기가 위대한 신이 존재하는 눈앞에 있 음을 느낀다. 그는 성서나 사도서 또는 십계명을 다만 글자로 읽는 것 이 아니라 자기 영혼으로 읽었다. 그리하여 그의 작은 예배처는 위대한 천국의 전당으로까지 확대되는 것이다."
  },
  {
    "author": "익명",
    "message": "신에 대한 어떤 사람의 인식은 합리적이다. 그와 같은 인식은 연약 하고 위험한 과오에 빠지기 쉽다. 또 어떤 사람의 신에 대한 인식은 신앙에서 우러나오는 덕성적인 것이다. 이와 같은 인식은 높은 도덕 을 부여하는 신의 성질을 생각하고, 이와 같은 신앙은 진실하고 또 건 실(健實) 이상의 것이기도 하다."
  },
  { "author": "익명", "message": "도덕적인 생활을 추구 할뿐만 아니라 도덕 이상의 것을 향하여 매진 하라." },
  {
    "author": "익명",
    "message": "그대와 신과의 사이에 있는 모든 것을 두려워하라. 그대의 마음에 자리잡고 있는 온갖 환상이나 심상을 두려워하라."
  },
  {
    "author": "익명",
    "message": "인간의 정신적 완성은 이지(理智)가 강하고 육체적 욕망이 약할수록 더 이루어 지는 것이다. 그 완성을 스스로 의식하고 노력하여 그것이 잘 성취되어 갈 때 인간은 행복한 것이다."
  },
  {
    "author": "고골리",
    "message": "기독교는 젊은이들과 같이 인생에 있어서 싸움을 피할 수 없다. 기독교도에게는 항상 싸워야 할 것과 전진해야 할 것이 있다. 왜냐하 면 늘 맑고 밝고 환한 자아 반성은 자신의 내부에 있는 새로운 결점 을 폭로해 버린다. 그리고 그 결점과 싸우지 않으면 안되기 때문이다. 그러므로 기독교도의 모든 힘은 잠자거나 쇠퇴하지 않고 도리어 하나하나 눈뜨고 있는 것이다. 그리고 좀 더 착하고 싶다는 갈망을 제아무리 노력해도 만족할 줄 모르는 야심가에게는 주어질 수 없는 용기를 기독교도에게 준다. 다른 사람들은 퇴화해 가는데 왜 기독교 도는 진화해 가는가? 그리고 기독교도 들은 앞으로 전진함에 따라 왜 점점 깊은 지식을 얻는가? 하는 것에 대한 원인이 여기에 있는 것이다."
  },
  {
    "author": "카라일",
    "message": "과오(過誤)나 실수 때문에 당황하는 일이 없도록 하라. 스스로의 잘못을 아는 것처럼 큰 교훈은 없다. 그것은 자기 수양의 가장 중요한 방법중의 하나이다."
  },
  {
    "author": "조지 앨리",
    "message": "우리들의 생활을 도덕에 대한 봉사로써 이루어진다. 그것은 인류의 생활이 종족에 대한 봉사로써 이루어져 있음과 같다. 우리들 사이 에 완전하고 위대한 행위가 성취됨을 보면 우리들의 인생은 언제나 고귀하다고 생각할 수 있는 이유를 보는 것 같이 느껴지는 것이다."
  },
  {
    "author": "익명",
    "message": "보지도,듣지도,알지도 못하는 일에 참견하여 자신의 마음을 괴롭히지 말라. 자기와 관련이 없는 일에 개입 하는것을 피하라. 그따위 것을 하고 있을 시간이 있다면 자기 완성의 길을 올바르게 걸어 성공 하는데 그 시간을 사용함이 낫다."
  },
  {
    "author": "익명",
    "message": "성장해 가는 자기의 정신면의 생활을 의식 못하고 그저 동물적 생활만을 알고 있는 인간의 상태는 두려운 것이다. 그러한 사람이 오래 살면 살수록 참된 삶은 시들어 사라져 버릴 것이고 그 무엇과도 대치 할 수 없는 것이다."
  },
  { "author": "익명", "message": "도덕상의 죄악 중에서도 전쟁을 가져오는 악의 크기는 헤아리기 어렵다." },
  {
    "author": "챤닝",
    "message": "전쟁은 사람들이 인간성을 떠나 병사(兵士)가 되게 교육하는 것이다. 병사는 관습적으로 사회로부터 격리되어 있다. 병사의 가장 중요한 감정은 상관에 대한 봉사이다. 상관은 영내에서 전제주의(專制主義) 를 교육하는데 전력을 다하고 있다. 전제주의는 그 목적을 폭력으로 서 달성하는 것이다. 병사들의 주된 만족은 폭풍우와 같은 모험이고 위험 이다. 그들은 평화로운 노동에는 외면을 한다. 전쟁은 또 전쟁을 낳으면서 끝없니 계속된다. 전쟁에 승리한 국민 은 그들의 승리에 도취되고 또 새로운 승리를 향하여 나가려 한다. 패전의 쓰라림을 맛본 국민들은 그들의 명예와 손실을 만회하려고 서두른다. 서로를 물고 뜯으며 미쳐 돌아다니는 국민들은 상대방의 멸망을 바라고 질병이나 기아나 혼란이 일어나기를 기대한다. 수천 명의 인간을 살상하는 것은 이런 국민들에게는 고뇌를 느끼기는 커녕 승리의 기쁨을 일으킨다. 이리하여 인간의 마음은 거칠어지고 사악스런 욕심이 길러진다. 그로 인하여 인간은 동정이나 인도적 양심으로부터 멀어져 버린다."
  },
  {
    "author": "라므네",
    "message": "예수는 어디에 계시냐? 그의 가르침을 어디에 가서 찾을 수 있느냐? 기독교 국가의 국민들에게서 예수를 찾을 수 있을까? 도대체 어 디에서 찾을 수 있을까? 제도 속에 있단 말인가? 그들의 제도 속에 예수가 있을 리 만무하다. 뼛속까지 부당한 불공평으로 가득한 법률 속에 있단 말이냐? 거기에 예수가 있을 수 없다. 이기주의에 젖은 도덕 속에 있단 말인가? 그곳에 예수가 있을 턱이 없다. 그렇다면 실로 어디에 예수의 가르침이 있단 말이냐? 그것은 인간의 깊은 본성에 있다. 그것은 맑고 올바른 심령의 갈망 속에 있다. 그것은 모든 사람의 양심 속에 있다. 왜냐 하며 모든 사람의 양심은 이 세상에 현존하는 모든 것을 그대로 방치 할 수는 없기 때문이다. 그것이 악하고 사랑과 동포애의 부정이며 부정한 유산이며 신의 숨결을 거절하기에 알맞은 줄 알고 있기 때문이다."
  },
  { "author": "익명", "message": "악은 일정한 형태가 없다. 사람들 사이를 헤매어 부딪치고 있다." },
  {
    "author": "익명",
    "message": "분노에 휩쓸리지 않는 가장 좋은 방법은 폭군에게 대하는 태도와 같은 것이다. 그것은 폭군에게 굴복해 버리는 일이 없이 그것이 분노를 폭발하도록 충동질 할 때 그 명령에 휩쓸리지 않고 준엄하게 주위 를 살펴보고 자기이 얼굴을 때려 냉정을 되찾고 거칠은 행동이 고함 을 질러 감정을 부채질하는"
  },
  {
    "author": "익명",
    "message": "일이 없도록 할 것이다. 그러한 행동이나 고함은 오히려 더욱 고통을 크게 할뿐이다. 감정이나 사랑, 질투나 공포, 그 어느 하나도 일을 더욱 확대시키지 않는다. 그러한 분노는 모든 것을 공격한다. 적이나 친구, 어린이나 어른, 신이나 짐승, 정신이 있고 없는 것을 가리지 않고 모든 것의"
  },
  {
    "author": "세네카",
    "message": "평화를 어지럽게 하고 만다. 바람 때문에 성난 파도가 해초를 뿌리째 뽑아 버림은 누구나 알고 있다. 바다와 같이 마음에 폭풍이 생겼을 때 분노는 상스럽고 험상궂고 사악한 말을 뿜어낸다. 인간의 입이란 그러한 말로 가득 차 있고 더럽 혀져 있는 채 어느 때라도 뿜어낼 태세를 갖추고 있는 것이다. 이 분노가 닥쳐 왔을 때에는 냉정을 되찾아야 하고 스스로를 반성해야 한다. 분노란 결코 고상한 것도 남성적인 것도 아니다. 분노 속에는 고상한 감정이나 위대한 감정이 없음을 말해 준다. 그러나 무지한 인간들은 그와 같은 광태를 적극성으로, 공감을 용기로, 불순함을 힘으로, 잔인함을 힘의 기회로, 경솔함을 굳셈으로, 심술을 악에 대한 혐오라고 잘못 생각하는 까닭이다. 그러나 실은 바대로 분노하고 있는 사람의 행동은 모두 그 사람의 악함과 어리석음을 표현하고 있는 것이다. 그리고 사람이 분노해서 자기 의 아이나 부인을 때리거나 행패를 부리는 경우와 개나 말을 차고 때리지 않으면 안되겠다고 생각하는 경우도 마찬가지다. 심하게 때리 면 몸이 붓는 것과 같이 약한 마음이 남에게 상처를 받으면 점점 약 해지는 것이 아니라 도리어 강한 분노를 나타낸다. 여자는 남자보다 화내기 쉽고 병든 사람이 건강한 사람보다 분노하기 쉬운 원인이 바로 여기에 있다. 이와 같이 분노는 강한 마음의 표현이 아니라 반대로 약한 마음의 표현이다. 약한 마음은 힘자라는 대로 경련 하면서 스스 로의 고집을 버릴 수 없을 뿐더러 흙탕물을 내뿜는 폭풍우의 바다와도 같 이 자기 자신을 암흑으로 그리고 더럽게 하는 것이다."
  },
  {
    "author": "소크라테스",
    "message": "구두쇠는 남이 가지고 있는 것을 자기의 것으로 만들려고 애쓴다. 그는 자기만이 부자가 되면 그만이다. 그는 자기 이익을 위하여 남을 해친다. 그가 저지른 죄악은 보통 생각하는 것보다 크다. 그는 자기 죄악에서 아무런 이익을 얻을 수 없을 때까지 남을 해친다. 그는 남에게 악을 전할 뿐더러 자기에게도 전한다. 이것이야말로 자기의 집 안, 몸, 정신을 가릴 것 없이 망쳐버리는 가장 무서운 광태가 아니고 무엇일까?"
  },
  {
    "author": "익명",
    "message": "분노가 남에게 아무리 불쾌하게 하더라도 화내고 있는 자신이 가장 괴로운 것이다. 분노로써 시작된 것은 수치로써 끝난다. 분노는 분노 를 가져오게 하는 모욕보다 해로운 것이다."
  },
  {
    "author": "석가",
    "message": "그대의 적은 그대에게 악으로써 보복한다. 그대를 미워하는 자는 고 통으로써 대가를 치른다. 그러나 길 잃은 이지(理智)는 그와 비교할 수 없을 만큼 큰 악을 그대에게 선물로 보낼 것이다. 신뢰해야 할 길 을 그대에게 택해 주는 이지 만큼은 부모도 친척도 이웃도 결코 많은 행복을 가르쳐 주지는 못했으리라."
  },
  {
    "author": "익명",
    "message": "어른들이 서로 사악한 태도로 싸우고 있는 꼴을 보면 아이들은 곧 그 광경을 바르게 평가한다. 즉 아이들은 누가 옳고 그르다는 것 에는 관계없이 공포와 혐오로 그들로부터 도망쳐 버릴 것이다."
  },
  {
    "author": "익명",
    "message": "인류가 어디로 가는가를 인간들은 알 수 없다. 가장 고귀한 지혜란 그대가 어디로 가야 할 것인가를 아는 것에서 얻어진다. 그것은 다시 말해서 신을 향하여 높은 완성으로 걸어 나가야 함을 깨닫는 일이다."
  },
  {
    "author": "류씨 말로",
    "message": "참된 생활로 인도하는 길은 좁다. 그것을 찾아낼 수 있는 자는 극히 드물다, 왜냐하면 그 길은 그들 자신에게 있기 때문이다. 그리고 자기 길을 찾고 있는 자도 드물다. 대개는 다른 길을 찾았으므로 자기의 길을 찾으려고 하지 않는다."
  },
  {
    "author": "파스칼",
    "message": "인간에게는 오직 세 가지 구별이 있을 뿐이다. 첫째는 신을 찾아서 신을 섬기는 사람들이다. 그들은 슬기롭고 행복하다. 둘째는 신을 찾아 낼 수 없으며 또 찾으려고도 하지 않는 사람들이다. 이런 사람들은 지혜도 없고 행복도 없다. 셋째는 신을 찾아 낼 수 없어도 찾으려고 애쓰는 사람들이다. 이들은 지혜는 있어도 아직 행복하지 못하다."
  },
  {
    "author": "존 러스킨",
    "message": "진리에 대한 탐구가 시작되는 곳에 언제나 인생이 시작되는 것이다. 진리에 대한 탐구가 멎기만 하면 인생도 멎어 버리는 것이다."
  },
  {
    "author": "페르시아 속담",
    "message": "지(智)를 찾고 있는 사람은 지적(智的) 이라고 말할 수 있다. 그러나 그가 지를 찾았다고 생각한다면 그는 지가 없는 자이다."
  },
  {
    "author": "홈즈",
    "message": "우리들이 자리하고 있는 그 자리가 귀중한 것이 아니다. 우리들이 움직이고 있는 그 방향이 소중한 것이다."
  },
  {
    "author": "익명",
    "message": "모든 사람에게 필요한 지식이 있다. 사람들이 그 지식을 자신의 것으로 소유하지 못하는 한 다른 모든 지식은 그에게 해로운 것이다."
  },
  {
    "author": "익명",
    "message": "소크라테스는 그의 제자들에게 언제나 이런 말을 했다. 올바른 교육 에서는 모든 과목이 그냥 넘겨버릴 수 없는 일반적인 문제에 도달할 수 있을 정도를 필요로 한다는 것이다. 그는 기하학이나 천문학에 있어 서 너무 깊은 연구에 몰두하는 것을 나무랐다. 왜냐하면 그는 그런 일 에서 무엇 하나 실제적인 이익을 찾아볼 수 없었기 때문이다. 그러나 그것은 그 자신이 무지했던 것이 아니다. 그는 쓸데없는 일 때문에 아 주 유익하게 쓰일 수 있는 시간이 낭비되는 것을 원하지 않았기 때문이 었다."
  },
  {
    "author": "석가",
    "message": "무지(無智)를 두려워하라. 그러나 그보다 그룻된 지식을 더 두려워 하라. 허위의 세계로부터 그대의 눈을 돌려라. 자신의 감정을 믿지 말라. 감정은 자신을 속일 수가 있다. 그대 자신 속의 영원한 인간성을 탐구하라."
  },
  {
    "author": "탈무드",
    "message": "학문이 높으면서 신을 사랑하는 자는 누구와 비교할까? 그는 연장 을 손에 든 명공(名工)과도 같다. 학문은 있으나 신의 사랑이 없는 자 는 연장이 없는 공인(工人)과도 같다. 신을 사랑하고는 있지만 학문을 등한히 하는 자는 연장은 있으나 일을 모르는 공인과도 같다."
  },
  {
    "author": "바라문교",
    "message": "머리를 쓰는 일로는 배부른 기분이 안 난다. 열매를 잘 이용하라. 잎을 헤아리던가 여러 가지 가치를 계산해 보았자 배는 부르지 않는다. 모든 것은  머리로 계산해서 행동하지 않아도 신에 의지하여 살아나가면 그보다 값비싼 행복을 배부르게 얻게 되리라."
  },
  {
    "author": "세네카",
    "message": "무익한 학문을 많이 배우기보다는 항상 그대에게 쓸모 있는 몇 가지 지혜로운 것을 아는 편이 더낫다."
  },
  {
    "author": "익명",
    "message": "일반적인 지식에 있어서나, 혹은 특수한 지식에 있어서 필요 없는 것은 항상 해롭다."
  },
  {
    "author": "익명",
    "message": "항상 이웃 사람들을 무시하는 자들은 --모든 부자들의 생활이 그와 같은데-- 결코 남에게 자애로움을 보여 줄 수 없다."
  },
  {
    "author": "조로아스터",
    "message": "자비란 긍휼(矜恤)에서 오는 것이다. 그 이외 자비는 잔학한 일면 을 띠고 있다. 우리들이 남에게 약탈한 물건을 자선이란 명분으로 다른 사람에게 선처한다 해도 아무 공로가 없는 것이다."
  },
  {
    "author": "익명",
    "message": "가장 죄악적인 자선의 예는, 어떤 공작부인이 가난한 사람을 위 한다는 구실로 개최한 수백만원짜리 다이아몬드 전시회였다."
  },
  {
    "author": "익명",
    "message": "부잣집에는 세 사람의 방이 열 다섯 개나 있다. 그러나 구걸하는 사람이 하룻밤을 지내려고 들어가기란 엄두도 못냈다. 가난한 농민들은 단간방 오막살이 집에서 일곱 명의 식구가 살고 있다. 그러나 낮선 나그네를 기쁘게 맞이한다."
  },
  {
    "author": "존 러스킨",
    "message": "우리들은 여러 가지 물건이 미완성이기 때문에 그것을 사랑한다. 미완성이란 인간 생활의 법칙으로서 노력이 필요하고, 인간 정의의 법칙으로서 사랑이 필요하기 때문에 신에 의하여 정해진 것이다. 완성이란 오직 신에게만 있다. 그리고 인간의 지혜가 완성되면 될 수록 신의 섭리와 인간의 일 사이에 끝없는 차이를 발견하게 되는 것이다."
  },
  {
    "author": "존 러스킨",
    "message": "지(智)의 첫 번째 요구는 자신을 아는 데 있다.(아무리 어렵다 하더 라도). 자애의 첫 번째 요건은 자신에 만족하는 데 있다(더욱 어렵다 하더라도) 오직 이 같은 만족을 가질 수 있는 자만이 남에 대한 자비에 굳세고 적극적이 될 수 있는 것이다."
  },
  {
    "author": "익명",
    "message": "부자가 자비심(慈悲心)이 생기면 무엇보다도 예수께서 돈 많은 청 년에게 말한 것을 실천하여야 한다. \"네 소유를 팔아 가난한 자들에게 주어라\""
  },
  {
    "author": "익명",
    "message": "인간이 준수(遵守)해야 하고 또 그 때문에 인간에게 자유를 주는 법칙을 알기 위하여 육체적인 생활에서 정신적인 생활로 향상시킴이 필요하다."
  },
  {
    "author": "익명",
    "message": "나를 보내신 아는 참이시니 나는 그에게서 들은 것을 전하느니라. 그가 하나님 아버지에 대하여 말한 것을 사람들은 이해하지 못했다. 그래서 예수께서는 사람들에게 말했다. \"인간의 후예가 칭찬을 받을 때는 그대들은 내가 내 자신이 생각나는 것을 말함이 아니라, 하나님 아버지께서 내게 가르쳐 주신 것을 말하고 있음을 깨 닫게 될 때이니라.\""
  },
  {
    "author": "에머슨",
    "message": "예수는 참된 예언자였다. 그는 인간의 영혼 속에 있는 비밀을 보았고, 인간의 위대함 도 알았다. 그는 그대나 나의 속에 존재하는 그것을 믿었고 인간의 모습을 가진 신을 보았다."
  },
  {
    "author": "토로우",
    "message": "이 세상의 짧은 일생을 영원한 인생의 법칙에 따라서 살아나가는 것이 필요하다."
  },
  {
    "author": "익명",
    "message": "인간의 정신적 본질은 기독교적이다. 기독교 정신은 인간을 높은 곳으로 올려놓는다. 여기에서 슬기로운 법칙에 따른 기쁨의 세계가 인간 앞에 전개 되는 것이다. 참된 기독교 정신을 깨달은 사람에 의하여 졍험된 감정이란. 어둡고 답답한 탑 속에 갇혔던 사람이 탑 위의 전망이 좋은 곳에 올라가서 지금 까지 보지 못했던 아름다운 세계를 보았을 때 경험하는 그런 감정과 같다."
  },
  {
    "author": "익명",
    "message": "인간이 만든 법칙을 순응하는 의식은 노예가 되는 것이다. 신의 법칙에 순종하는 것은 자유로움에 이른다."
  },
  {
    "author": "익명",
    "message": "성지(聖智)가 그 성스러움 때문에 그 형태를 나타낼 수 없다고 할 그러한 어리석은 아무 조건도 존재하지 않는다."
  },
  {
    "author": "공자",
    "message": "세 가지 길에 의하여 우리들은 성지(聖智)에 도달할 수 있다. 그 첫째 는 사색에 의하는 것이다. 이것은 가장 높은 길이다. 그 둘째는 모방에 의한 것이다. 이것은 가장 쉬운 길이다. 그 셋째는 경험에 의한 것이다. 이것은 가장 고달픈 것이다."
  },
  {
    "author": "아미엘",
    "message": "사물을 이해한다는 것은 먼저 그 속에 들어갔다가 다시 빠져 나옴을 의미한다. 그 속에서 포로가 되었다가 석방되고 유혹되었다가 반 성하고 열중하였다가 냉정을 되찾음이 필요하다. 아직까지 열중하고 있는 자는 열중해 본 경험이 없는 자처럼 그 일에 대해서는 합당한 자가 아니다. 우리들은 먼저 그것을 믿고 다음에 깊이 사고했던 것만을 잘 알고 있는 것이다. 이해하기에는 자유로움이 필요하다. 그러나 우선 그 일의 포로가 되어야 한다."
  },
  {
    "author": "쉴러",
    "message": "자신을 알고 싶거든 남과 남의 일에 주의를 기울여라. 남을 알고 싶거든 자기 마음속을 들여다보아라."
  },
  {
    "author": "에머슨",
    "message": "우리들이 흔히 인간이라고 부르는 것은 먹고, 마시고, 앉고, 계산하 는 그러한 존재가 참된 인간으로는 생각되지 않는다. 반대로 그것은 거짓의 인간을 나타내고 있는 것이다. 우리들은 인간을 존귀하다고 생각하는 것이 아니고 그의 정신을 존귀하다고 생각하는 것이다. 인간은 그 기능에불과하다. 만일 그 인간이 오직 그 정신만을 나타낸 다면 우리들은 그 인간에게 존경을 표할 것이다. 그 정신이 그 사람 의 지혜를 통해서 나오면 그것은 천재이고, 그 사람의 의지를 통해서 나타나면 그것은 덕성이며 그의 감정을 통해서 나타나면 그것은 사랑 이다. 지혜로운 속담은 다음과 같다. \"신은 초인종을 누르지 않고 온다\" 이 뜻은 우리들과 영원과의 사이에는 장벽이 없음을, 인간(결과)과 신(원인)과의 사이에는 담장이 없음을 뜻한다. 벽은 제거되고 우리들 은 모두 신의 본성의 깊은 모든 행위 속에서 벌거숭이가 된다."
  },
  {
    "author": "마누우",
    "message": "정신은 그 자체에 있어서 스스로의 재판관이며 검사이다. 모든 것 을 잘 알고 있는 그대의 정신에 상처를 입혀서는 안 된다. 높은 내심의 재판관을 다쳐서는 안 된다."
  },
  {
    "author": "레씽",
    "message": "인간의 가치는 그가 가지고 있는 진리에 의하여 측정될 수 없다. 그가 그 진리를 찾는 과정에서 맛본 고난에 의하여 평가되는 것이다."
  },
  { "author": "스테이만", "message": "인생은 학교다. 거기에서는 성공보다 실패가 인생의 스승이다." },
  {
    "author": "익명",
    "message": "성지(聖智)는 그 성질로 보아 특수한 사람의 능력이라고 생각해서 는 안 된다. 성지는 모든 사람에게 필요한 것이다. 그러므로 모든 사 람이 얻을 수 있는 것이다. 성지는 스스로의 사명을 깨닫고 그것을 행하는 방법을 아는 것에 있다."
  },
  {
    "author": "익명",
    "message": "사람을 사랑하는 것은 참되고 변할 수 없는 내적인 행복을 가져온다. 왜냐하면 사랑은 인간을 남과 신에게 결합시켜 주기 때문이다."
  },
  {
    "author": "익명",
    "message": "인간의 정신적인 향상을 방해하는 것은 그 사람 자신이다. 또 몸이 약하거나 학문이 부족한 것이 정신상의 본성이 향상해 나가는데 조금 도 방해가 되지 않는다. 왜냐하면 그따위 것은 정신 속에서 증가하 는 사랑에 의하여 정복되어 버리기 때문이다. 만일 이런 것들이 방해 가 되었다면 그것은 그"
  },
  { "author": "류씨 말로", "message": "사람에게 사랑이 적었기 때문이다." },
  {
    "author": "익명",
    "message": "지혜로운 사람은 자신에게 이익이 있기 때문에 사랑하는 것이 아니다. 사랑한다는 것에 행복을 느끼기 때문에 사랑하는 것이다."
  },
  {
    "author": "페르시아",
    "message": "후회스러웠던 이야기를 내게 하지 말라. 슬퍼해 보았자 무슨 소용이 있겠 는가? 거짓은 말한다. \"후회하라\"고, 그러나 진실은 말한다. \"오직 사랑하라\"고. 신에게서 떠난 자는 살아있지 않은 자와 같다. 모든 기억을 던져 버려라. 우리들이 전진하는데 전통이란 관습이 방해가 된다. 지난 일을 말하지말라. 사랑의 그늘 아래서 살라. 그리하여 그 외의 모든 것들은 지나쳐 가게 하라."
  },
  {
    "author": "아미엘",
    "message": "행복이란 관점에서 인생 문제를 생각하면 불안정해진다. 왜냐하면 우리들의 힘든 노력은 우리들이 행복해지는 것을 방해하기 때문이다. 의무라는 점에서 생각해도 역시 곤란하다. 왜냐하면 의무를 완수하는 것은 평화를 가져오기는 하나 행복은 가져오지 못하기 때문이다. 오직 성스러운 사랑과 신에 대한 신앙에 합치하는 일이 곤란을 제거하는 길이다. 왜냐하면 만일 희생이 기쁨이 된다면, 마음은 만족의 보장을 얻을 수 있기 때문이다."
  },
  {
    "author": "크로스비",
    "message": "나는 때때로 이 세계를 변혁할 수 있는 힘을 내 자신 속에서 의식하고 있다. 우리 모두가 스스로의 사명과 이 힘을 의식하는 정도가 커지면 커질수록 점점 분명하게 새로운 세계가 이루어져 가는 것이다. 우리들은 신으로부터 직접 물려받으면서 신의 법칙의 입법자가 되는 것이다. 그러면 인간의 법칙은 우리들 앞에서 점점 시들어 버린다. 그리고 나는 내 자신 속에 있던 그 힘에게 묻는다. \"너는 도대체 어떤 놈이냐?\" 그 힘이 대답한다. \"나는 사랑이요. 천국의 주인이다. 그리고 나는 이 지상의 주인도 되고 싶다. 나는 천국에서 가장 강한 자다. 또 지금 미래의 왕국을 건설하기 위하여 온 것이다\""
  },
  {
    "author": "익명",
    "message": "사랑이 주는 용기(勇氣), 평화(平和), 환희(歡喜)는 참으로 위대하다. 사랑-- 사람들 사이 --에 의하여 얻어지는 외면적인 행복은 사랑의 내면적 행복을  알고 있는 사람에게는 깨달을 수 없는 것이다.그것 들은 그토록 위대하기도 하다."
  },
  { "author": "익명", "message": "대지(大地)는 어떤 특정한 그 어느 사람의 소유물일 수 없다." },
  {
    "author": "위케로",
    "message": "소크라테스는 그가 어디 태생이냐고 질문을 받았을 때 그는 세계의 시민이라고 대답했다. 그는 자신을 우주 전체의 주인이며 시민이라고 생각하고  있었다."
  },
  {
    "author": "허버트",
    "message": "인간이 살고 있는 모든 땅이 지주(地主)들의 소유가 되어 지상에 대 한 권리를 가진다고 생각하면 지주가 아닌 자는 지상에 대한 권리가 없음을 뜻하게 된다. 이렇듯 지주가 못된 자는 지주의 동의를 얻는 조건 아래서만이 그들이 밟고 있는 곳에 대한 권리를 얻는 것이다. 그래서 만일 지주들이 그들에게 휴식의 장소를 거절 한다면 지주가 아닌자는 지주로부터 밖으로 뛰쳐나가지 않으면 안될 것이다."
  },
  {
    "author": "헨리 죠지",
    "message": "과거는 항상 우리들의 힘 밖에 있는 것이다. 우리들은 죽은 사람을 처벌 할 수도 복수 할 수도 없다. 과거의 죄악을 보복하려고 하면 우리들은 새로운 죄악을 범할 위험에 빠지게 될 것이다."
  },
  {
    "author": "뉴우먼",
    "message": "근본적인 과오는 신께서 모든 인간에게 공평하게 주신 땅을 몇몇 인간들이 사유(私有)할수 있다는 어리석은 생각에 있다는 것이다. 토지의 사유는 노예제도와 마찬가지로 횡포이다."
  },
  {
    "author": "에머슨",
    "message": "만일 토지에 대한 권리를 단 한사람이라도 가지지 못한 자가 있다 면 나의 권리도 그대의 권리도 그리고 모든 사람의 토지에 대한 권리도 부정(不正)한 것이다."
  },
  {
    "author": "카라일",
    "message": "대지는 --우리들 모두의 어머니다. 그녀는 우리들을 기르고 살 곳을 주고 우리를 즐겁게 하고 포근하게 감싸준다. 태어난 순간부터 어 머니다운 그녀의 품에서 영원한 안식을 얻지못한 동안에도 그녀는 끊임없이 부드럽게 포옹해 주고 우리를 애무한다. 새로운 생활에 대한 모든 깨우침을 주는 해돋는 그 언덕은 우리들에게는 무엇과도 바꿀 수 없는 것이다. 우리들은 생모인 대지와 연결시켜 주는 뿌리는 신비 하고도 오묘하다. 어떤 나무의 뿌리라 할 지라도 이토록 튼튼하게 뻗은 것은 없다. 그러나 인간들은 토지를 매매하고 있지 않은가? 하나님 아버지의 뜻으로 만들어진 대지를 팔고 삼은 횡포요, 어리석은 짓이다 다시 말하거니와 대지는 전능하신 신과 대지위에서 일하는 인간의 후예와 그 인간들에게만 속할 수 있는 것이다. 대지는 어떤 일개의 종족이나 시대의 소유물이 아니다. 그 위에서 일하던 모든 과거와 현재, 그리고 미래의 종족 및 시대의 소유물인 것이다."
  },
  { "author": "익명", "message": "그 누구도 땅을 소유(所有)할 권리(權利)를 가질 수 없다." },
  {
    "author": "익명",
    "message": "전체주의, 부정, 그리고 횡포의 가장 심한 상태는 모든 사람들속에 남의 판단을 들을 필요도 없고 더우기 그 법률을 신념으로 받아들여야 한다는 법을 제정하는 것이다. 무엇 때문에 그런 것이 사람들에게 필요하게 되는가?"
  },
  {
    "author": "괴테",
    "message": "\"어때 우리들의 이야기가 맞지? 대중이란 항상 속일 필요가 있어. 보라 ! 저들이 얼마나 저속하고 야만인인가를 !\"  아니다 저속하고 야만한 자들은 모두 사기군들이다. 먼저 자신부 터 진실 되어라. 그리고 진실로써 저들을 참된 인간성으로 인도하라"
  },
  {
    "author": "클리포오드",
    "message": "만일 진실한 일이거든 모든 사람, 즉 부귀, 빈천, 남녀노소를 막론 하고 그것을 믿게 하라. 만일 진실이 아니거든 부귀, 빈천, 남녀노소를 막론하고 그것을 믿지 않도록 하라. 진실한 일이라면 지붕 위에서 큰소리로 떠들어 댈 필요가 있다."
  },
  {
    "author": "익명",
    "message": "학자라고 자칭하는 인간은 주의하라. 그들은 모임에서 인사 받기를 좋아하고 교회에서 윗자리를 차지하고 마음에도 없는 기도를 오래 하는 인간을 주의하라. 그들은 무엇보다도 남의 비판을 하는데 능숙하다."
  },
  {
    "author": "하이네",
    "message": "참으로 한심한 일이야 ! 어느 시대에 있어서도 악인은 자기의 야비한 행위를 종교나 도덕이나 애국심을 가지고 봉사했다는 탈을 씌우려고 애쓰고 있다. "
  },
  {
    "author": "성서",
    "message": "너희는 선생이라 칭함을 받지 말라. 너희 선생은 하나요, 너희는 모두 형제니라. 땅에 있는 자를 아비라 하지 말라. 너희 아버지는 하나 이시니, 곧 하늘에 계신 자니라. 또한 지도자라 칭함을 받지 말라. 너희 지도자는 하나이시니, 곧 그리스도시니라"
  },
  {
    "author": "익명",
    "message": "그대의 마음과 하나님 사이에 중개인을 두어서는 안된다. 누구도 그대 자신 이상 신에게 가까이 있을 수 없다."
  },
  {
    "author": "익명",
    "message": "어떠한 이유로도 정신적인 것을 물질적인 것으로 돌이킬 수는 없다. 그리고 정신적인 것이 물질적인 것에서 연유한다고 설명할 수도 없다."
  },
  {
    "author": "라브르예르",
    "message": "나는 개(犬)가 선별하고 기억하고 사랑하고 두려워하고 공상도 할 수는 있는지 알 수 없다. 그러나 개의 내면에는 정열에도 감정도 아닌 서로 상충된 여러 물질이 결합해서 이루어진 유기체의 자연적이며 필연 적인 운동을 하는 존재에 불과 하다는 의견에는 동의 할 수 있다. 그러나 나라는 인간은 사색을 한다. 그리고 나는 사색하고 있음을 안다."
  },
  {
    "author": "아우렐리우",
    "message": "정신과 육체 -- 이 문제에 대하여 인간은 여러 가지로 생각하고 또 여러 가지로 기록하고 있다. 그러나 그대의 본질은 정신 속에 있음을 알아야 한다. 이것을 인식하여 정신을 육체보다 우선하고 정신은 인생 의 모든 외부적인 더러움과 독선으로부터 경계하게 하고 육체로 인하 여 정신의 압박을 당하지 않게 하며 자기의 생활이 육체적인 것에 국 한되지 않고 정신적인 것에 합류시켜야 한다. 그때 그대는 온갖 진실 을 행할 수 있고 평화롭게 신의 나라에 살 수 있을 것이다. 즉, 자신 의 사명을 완수하면서."
  },
  {
    "author": "칸트",
    "message": "형이상학(形而上學)은 현실에 존재하고 있다. 과학과 같지는 못하 더라도 자연적인 경향으로 존재하고 있다. 왜냐하면 인간의 이성은 어쩔 수 없는 힘으로 전진하는 것이고 또 그저 많은 지식을 얻고 싶다는 허영적인 희망을 버려야 한다는 것도 깨닫고 어떤 특별한 일에 대한 요구를 느낀다. 그리고 결국에는 어떤 지혜의 힘. 혹은 지혜에서 생겨난 원칙, 지혜 자체의 본원(本源)으로부터 벗어난 문제에 도달한다. 그래서 지혜가 사상에까지 확대된 모든 사람들 에게는 항상 형이상학이 있었던 것이다. 그리고 앞으로 항상 있을 것이다."
  },
  {
    "author": "부카",
    "message": "모든 문제는 정신(영혼)의 존재를 믿을 것인가 불신할 것이가에 속한다. 인간들은 정신적 관계에서 산 자와 죽은 자로 구분하다. 즉 신자와 불신자로 구별한다. 믿지 않는 자는 말한다. \"대체 어디에 정신이 존재한다는 것인가? 먹고 즐기는 것이 내가 아닌가?\"라고. 그래서 이 같은 인간은 깊은 사고도 없이 다만 외부 형상에만 집착하여 육체 적이며 부정한 행위를 하고 거짓되고 거만하고 또 노예 근성이 있으며 향상하려는 사색이 없다. 자유, 진리, 사랑 그리고 이지는 모두 현실 세계에서 자취를 감춰버린다. 왜냐하면 그러한 인간은 죽어 있는 자이기 때문이다. 이 세상은 오직 살아 있는 자에게만 삶을 주는 것이기 때문이다. 죽은 자는 마르고 썩어갈 뿐이다. 정신적인 생활의 존재를 믿는다는 것은 인간 사상에 다른 방향을 제시해 준다. 그 존재를 믿고 숭고한 삶의 믿음에 눈뜬 자는 자기의 내면에 눈을 돌리고 자기의 감정, 사상을 발굴하는데 노력하며 높은 희망의 요구와 조화되어 스스로의 삶을 바르게 하는데 힘쓰는 것이다. 그리고 자신의 행위에 의하여 자유로운 삶과 정의로움, 사랑이 충만하게 애쓰고 인생의 갖가지 사건에서 자신의 정신을 모든 선과 잘못됨이 없이 조화될 사상과 감정에 결합하도록 힘쓴다. 그리고 그는 진리를 구하면서 빛을 향하여 손을 내민다 왜냐하면 이 세상의 생명이 태양의 빛이 없고서는 불가능하듯이 정신의 생활은 슬기의 빛이 없이는 불가능 하기 때문이다. 그래서 슬기의 빛은 무엇 보다도 고차원적인 것이다. 그것은 계명 속에 나타난 \"나는 너의 하나님(신)이다\"라는 것이다. 사람들 중에는 캄캄 절벽인 바보 천지도 없으며 아주 완전한 빛의 인간도 없다. 모든 사람은 두 갈래 길목에 서 있는 것이다. 그리고 각자의 생각에 따라 가기도 하고 오기도 한다. 그러나 정신의 존재를 믿고 슬기의 빛 아래 있는 모든 사람은 신의 나라에 있는 자이며 영원을 소유하고 있는 자이다. 그리고 마침내 때가 올 것이다. 그때에는 한 사람도 죽은 자가 없고 모든 사람들이 정신의 소리에 귀를 기울이게 될 것이다."
  },
  {
    "author": "익명",
    "message": "정신적인 것과 물질적인 것의 구별은 단순한 어린이의 지혜나 가장 깊은 성자의 지혜로운 똑같이 분명한 것이다. 정신과 물질에 관하여 논쟁하는 것은 아무런 소득이 없다. 다만 분명하여 추호의 의심도 없는 것을 알지 못하게 될 뿐이다."
  },
  {
    "author": "익명",
    "message": "죽음에 대한 걱정을 아주 잊어버리는 생활과, 시시각각 죽음이 가 까이 오고 있음을 걱정하면서 보내는 생활은 전혀 다른 두개의 상 태이다."
  },
  {
    "author": "파스칼",
    "message": "죽음에 대한 생각이 우리들에게 이미 두렵지 않게 되었을때에도 죽음을 생각하지 않는 편이 편하다."
  },
  {
    "author": "익명",
    "message": "죽음에 대하여 자주 생각하라. 그리고 오래지 않아서 죽어야 할 사 람처럼 살아라. 어떤 일을 해야 할 것인가를 그대가 아무리 번민하고 있을 때라도 밤이 오면 죽을지 모른다는 생각을 하면 그 번민은 곧 해결 된다. 그리고 의무란 무엇인가? 인간의 소망은 무엇인가? 하는것 도 곧 밝혀질 것이다."
  },
  {
    "author": "익명",
    "message": "그대는 남을 질투하고, 분개하고 보복하려고 할 것이다. 그러나 그 사람이 내일 죽을지도 모른다고 생각해 보아라. 그러면 그 사람 에 대한 나쁜 감정은 자취도 없이 사라지고 말 것이다."
  },
  {
    "author": "익명",
    "message": "나는 정원이나 독서나 어린이를 무척 좋아한다. 그러나 죽음이 오면 이 모든 것을 빼앗기고 만다. 그렇기 때문에 나는 죽음이 싫고 죽는 것이 두렵다. 나의 모든 생활이 이 같은 순간적이고 지상의 욕망과 만족으로 이루어져 있을 때가 있다. 그러나 이들 욕망이나 그 만족이 변하고 다른 희망에, 즉 신의 뜻을 따르고 내 지금의 모습 그대로의 모양 으로 그리고 장래에 있을 모든 모습으로 신을 섬기려는 희망으로 바뀐다면 죽음이 두렵지 않을 뿐더러 죽음이라는 것은 나에게 존재하지 않게 된다. 만일 나의 욕망이 완전히 바뀌어 버렸다면 나에게는 삶 이외의 그 무엇도 존재하지 않게 된다. 즉 죽음도 존재하지 않는다. 세속적이고 순간적인 것을 영원한 것으로 바꾸는 것이 인생의 길이 다. 그 길을 가지 않으면 안된다. 그것은 무엇을 의미하는가? 그것 은 우리들 누구나 각자의 마음 속에서 알고 있다."
  },
  {
    "author": "익명",
    "message": "죽음을 회상할 필요는 없다. 죽음이 끊임없이 다가옴을 인식하고 적극적으로 평화롭게 즐겁게 살아가는 것이 필요하다."
  },
  {
    "author": "익명",
    "message": "영혼이 마음에 대한 관계라면 건강은 육체에 대한 관계와 유사하다. 그것은 눈에 띠지 않는다. 그러나 그것을 활용할 때에는 모든 일에 성공을 가져다 준다."
  },
  {
    "author": "노자",
    "message": "덕성이 깊은 사람들은 자기가 덕이 높다고 생각지 않는다. 그러므로 그들은 유덕한 것이다. 부덕한 자들은 항상 덕을 강조한다. 그러므로 그들은 덕을 갖지 못한다. 덕성이 뛰어난 사람들은 과신(過信)하지 않고 자기를 내세우지 않는다. 그러나 부덕한 사람들은 과신에 빠지고 자기를 항상 내세우는 것이다. 아주 선량한 사람은 실제로 착한 일을 하지만 그것을 나타내려 하지 않는다. 그러나 불량한 자는 자기 만을 확대하고 그것을 나타내려고 힘쓴다. 정의심이 큰 사람은 실제 로 행동한다. 그러나 그것을 선전하려고 하지 않는다. 반면에 정의심이 적은 자는 행동하면 곧 그것을 자랑하려고 애쓴다. 뛰어나게 예모가 있는 사람은 행동을 하고도 뽐내려 하지 않는다. 예모도 없이 무례한 자는 자기가 행동해도 누가 응해주지 않으면 억지로라도 자기의 법칙을 강요한다. 이와 같은 높은 덕성을 의식하지 않을때 자연스럽게 선량함이 나타 난다. 그리고 예모가 잃어졌을때 정의가 나타난다. 예의 법칙은 그저 정의의 모방이다. 그리고 모든 무질서의 시초이다. 그러므로 성자는 꽃이 아니라 열매를 소중하게 여긴다. 최후의 것을 버리고 최초의 것을 잡는다.  "
  },
  {
    "author": "중국명언",
    "message": "후덕(厚德)한 사람은 길을 걸을 때 똑바로 끝까지 가도록 노력한다. 길을 절반도 못가서 지쳐버리고 중단하는 것을 두려워하여야 한다.  "
  },
  {
    "author": "익명",
    "message": "자기의 생활이 선(善)임을 아는 것은 무엇 보다 보람있는 보수(報酬) 이다. 선을 만들어 내는 기쁨을 알라. 선을 남 몰래 베풀어라. 사람들 이 그러한 선을 알았을 때 숨은 선으로 인하여 한층 더 아름답게 빛 날 것이다."
  },
  {
    "author": "익명",
    "message": "신의 뜻은 우리 서로가 행복하게 살기를 원하며 불행과 고통속에 살아가기를 원하지 않는다. 사람들은 서로를 기쁨으로 도와 주는 것이 지 슬픔으로 돕는 것은 아니다."
  },
  {
    "author": "익명",
    "message": "사랑은 그것이 스스로의 희생일때에만 사랑인 것이다. 인간이 친구 에게 시간이나 능력을 줄 때 뿐만 아니라 자기의 육체나 생활까지 줄때 우리는 그것이 사랑임을 안다. 오직 그러한 사랑 속에서만 우리들 모두는 행복을 찾고 사랑의 보수를 얻는 것이다. 결국 사람들 사이에 그러한 사랑이 존재하는 것만이 이 세계는 존재할 보람이 있다."
  },
  { "author": "익명", "message": "선한 일을 행하는 버릇을 가지는 것만큼 인생을 아름답게 하는 것이 없다." },
  {
    "author": "익명",
    "message": "슬기로움(智)의 세계는 끝이 없다. 인간은 진리 안에 있을 때만이 자유이다. 그리고 진리는 슬기속에 열린다."
  },
  {
    "author": "아우렐리우",
    "message": "이지적(理智的)인 생물의 특징은 자기의 운명에 자유로이 순응함에 있는데 동물의 본성인 운명과 부끄러운 투쟁에 있지 않음을 망각해서 는 안된다."
  },
  {
    "author": "에픽테투스",
    "message": "우리들은 이지(理智)의 힘에 의하여 불쾌한 모든 일을 극복할 수 있다. 이지가 밝은 사람은 지워버릴 수 없을 정도의 불쾌한 일을 인생 에서 당하는 일이 없다. 그 사람에게는 불쾌한 일이란 있을 수 없다. 그러나 우리는 불쾌한 것을 똑바로 인식하려고 하지 않고 그것으로부터 탈피하려고 애쓴다. 거기에 더 큰 불행이 있다."
  },
  {
    "author": "데모필",
    "message": "오직 지(智)의 보고(寶庫)만이 실제이다. 그것은 아무리 나누어져도 없어지지 않는다. 나누면 나눌수록 불어만 간다. 이같은 보고를 얻기 위하여 노력하지 않으면 안된다."
  },
  {
    "author": "익명",
    "message": "우리들은 자유롭지 못한다. 자신의 정욕이나 남에게 속박되어 있기 때문이다. 그것은 우리들의 의지의 요구로부터 멀리 있을수록 더욱 심하다. 참된 자유는 오직 오류(誤謬)를 제거해 주는 이지에 의하여 완성된다."
  },
  {
    "author": "익명",
    "message": "물질적 세계에서 완성된 모든 것은 사상(思想)의 세계에 그 원인을 두고 잇다. 그러므로 한가지 사실에 대한 설명은 하나의 사실 속에서 가 아니라 사실에 앞서는 사상 속에서 얻어지는 것이다."
  },
  {
    "author": "익명",
    "message": "무엇에 대하여 생각해야만 하는 것과 같이 무엇에 대하여 생각할 필 요가 없는가 하는 것도 중요하다."
  },
  {
    "author": "석가",
    "message": "우리들의 생활은 우리들의 사상의 결과이다. 우리들의 생활은 마음 속에 생겨나는 우리들의 상상 속으로부터 나오는 것이다. 만일 사람들 이 나쁜 사상을 가지고 말하거나 행동 한다면 -- 고뇌는 -- 즉 달구지 를 끄는 소의 발꿈치를 따르는 달구지 바퀴처럼 그들의 뒤를 따라 다 닐 것이다. 우리들의 생활은 우리들의 마음속에 생겨나서 우리들의 사상 속에서 만들어진다.. 만일 사람들이 선한 사상을 품고 말하거나 행동한다면 결코 자기를 저버리지 않는 그림자처럼 기쁨이 그의 뒤 를 따를 것이다."
  },
  {
    "author": "맛치니",
    "message": "인간은 생활 환경에 의하여 변하는 것은 아니다. 또한 민중의 행복 은 물질적 만족이나 보수로 인하여 증대되는 것은 아니다. 마음이 육체를 만드는 것이다. 오직 사상만이 그에게 보람있는 생활을 약속해 주는 것이다.  "
  },
  {
    "author": "류씨 말로",
    "message": "우리들의 사상이 좋고 나쁨에 따라서 우리들을 낙원이나 아니면 지옥으로 데려간다. 그 낙원 세계나 지옥은 천상(天上)이나 지하(地下) 에 있는 것이 아니라 우리들 인생 속에 낙원과 지옥이 있다.  "
  },
  {
    "author": "익명",
    "message": "사상은 자유로운 듯이 보인다. 그러나 인간의 내부에는 사상보다 강하고 사상을 지배하는 그 무엇이 있다."
  },
  {
    "author": "익명",
    "message": "자기나 혹은 남이 이룩한 생활의 패턴을 바꾸기 위해서는 나타난 사건들 뿐만 아니라, 그 사건을 일으킨 사상과 투쟁하여야 한다."
  },
  {
    "author": "익명",
    "message": "우리들을 가장 강하게 사로잡는 욕망은 음란한 욕망이다. 그 방면 의 욕망은 결코 만족이라는 것이 없다. 또 만족하면 할수록 더욱 커 지는 것이다."
  },
  {
    "author": "에픽테투스",
    "message": "노예가 얼마나 자유롭게 살고 싶어하는가를 보라. 무엇보다 먼저 쇠사슬에서 풀려나기를 원한다. 그는 그 사슬이 풀리지 않고는 자유롭고 행복스럽게 될 수 없다고 생각한다. 그는 말한다  \"만일 나의 사슬에서 풀려나면 나는 곧 충만한 행복을 얻을 것이다. 나는 주인의 비위를 맞추거나 일해 줄 필요도 없고 주인과 동등한 위치에서 이야기하고 주인의 허가가 없이도 마음대로 여행할 수도 있게 된다\" 라고  그러나 일단 쇠사슬에서 풀러나면 곧 그는 환심을 살 상대를 찾을 것이다. 이제는 주인이 먹여주지 않으므로 밥을 얻어먹기 위해서다. 그런 상대를 만나고자 그는 온갖 비열한 행동을 거리낌없이 할 것이다. 그러나 그는 이전보다 훨씬 고통스러운 노예가 되었음을 스스로 깨달 을 수 있는 거처와 식사를 찾아내게 될 것이다. 만일 이러한 인간이 부자가 되면 음탕한 여자를 연인이라고 데리고 다닐 것이다. 그리고 고민하고 울기 시작한다. 이전 보다 고통스러 운일이 생기면 그는 노예 시절을 생각하면서 이렇게 말한다. \"그 주인과 함께 살 때에는 그래도 괜찮았지 ! 내가 염려 안해도 밥을 주었고 신발도 옷도 입혀 주었지. 병이 나면 돌바 주었지. 일이란 별거 아니었다. 그런데 지금은 이 무슨 불행한 모습인가? 그때는 주인이 한사람 뿐이었는데 지금은 도대체 몇 사람인가? 부자가 되려면 대체 몇 사람의 환심을 사야 하는가? \" 라고. 그러나 이 노예는 완전한 깨달음에 이르지 못한다. 그는 부자가 되고 싶어서 갖은 고난을 참았다. 그러나 소망을 성취하고 나면 또 다시 여러 고민 속을 헤매고 있음이 틀림없다. 아믛든 그에게는 지혜가 없는 것이다. 그는 만일 위대한 장군이 된다면 모든 불행은 사라지고 자기는 세계의 총아가 되리라고 생각한다. 그러나 진정으로 모든 불행에서 자유롭게 되고 싶다면 스스로 각성함이 있어야 할 것이다. 무엇이 참된 인생의 행복인가 를 깨달아야 한다. 자기 인생의 한 걸음 한 걸음을 자기 마음속에 흔적을 남길 수 있는 진(眞) 과 선(善)의 법칙에 따라서 걸어나가는 것을 알아야 한다. 그 후에는 그는 참된 자유를 얻을 것이다."
  },
  {
    "author": "석가",
    "message": "지혜 없는 자의 정욕은 끊임없이 커진다. 나팔꽃 덩굴 모양으로 끊임 없이 자란다. 비열한 정욕에 사로잡힌 자는 나팔꽃 덩굴처럼 고뇌가 휘어 감긴다. 이토록 강한 정욕의 힘을 이겨낸 사람에게는 연꽃잎에 서 빗방울이 굴러 떨어지듯 모든 고뇌가 떠나가는 것이다 "
  },
  {
    "author": "익명",
    "message": "사람들이 탐욕스러워 소란과 고뇌로써 행하는 것은 모두 나쁜 일이다. 착한 일은 고요한 평화 속에서 이루어진다."
  },
  {
    "author": "익명",
    "message": "자기의 욕망이 강함을 자랑하는 자는 많다. 그러나 자기 욕망을 이겨 내는 힘을 자랑하는 자들은 적다."
  },
  {
    "author": "익명",
    "message": "전에는 심한 욕망을 느끼던 일이 지금은 반항까지는 아니더라도 멸시를 느낌을 생각해 보라. 그대가 지금 갈망하는 일이 미래에 가서는 또 그와 같을 것이다. 욕망을 채우기 위해 얼마나 많은 것을 잃었는가를 생각해 보아야 한다. 미래도 현재와 마찬가지다. 욕망을 억제하도록 하라. 그와 같은 자기 억제는 가장 이익이 많고 또 가장 중요한 일이기도 하다."
  },
  {
    "author": "익명",
    "message": "자기 완성은 인간의 내면적 문제이나 동시에 외부적인 일이기도 하다. 사람들과 교제하지 않고는 인간은 완성되지 않는다. 그가 다른 사람 들에게 주는 영향을 생각지 않고는 그의 완성을 생각할 수 없다."
  },
  {
    "author": "라므네",
    "message": "인간에게는 세 가지 유혹이 있다. 그것은 사나운 육체적 욕망과 도도한 교만, 그리고 악하고 불손한 욕심이다. 이 세 가지 유혹 때문에 모든 불행이 과거에서 미래로 또 영원히 인류의 무거운 짐이 되고 있다. 지상에서 육체적 욕망과 교만, 그리고 욕심이 없다면 완전한 질서가 지배했을 것이다. 그러나 이 무서운 질병, 그리고 누구나 마음속에 가지고 있는 그 싹에 대하여 취해야 할 방법은 무엇일까? 그것은 각자 자신이 쌓아야 할 수양밖에는 별 도리가 없다. 이들 막의 뿌리가 나의 마음 속, 아니 모든 사람 들의 마음속에 살아 있다면 영원히 온갖 슬픈 열매와 독이 가득한 씨앗--즉 폭군, 노예, 이기주의, 학대 그리고 다른 불행과 음란을 가져오는 것이다. 모든 사람들이 각기 자기부터 개선하지 않고서는 어떠한 선으로의 전환도 있을 수 없게 된다. "
  },
  {
    "author": "존 러스킨",
    "message": "인내를 배우려거든 음악가에 뒤지지 않는 연습이 필요하다. 그렇게 되면 우리들은 언제 선생님이 올 것인지조차 잊고 있을 것이다. "
  },
  { "author": "성서", "message": "하나님 아버지의 완전하심과 같이 너희도 완전하다. " },
  {
    "author": "공자",
    "message": "절대적 완전은 하늘의 법칙이다. 그러므로 완성, 즉 하늘의 법칙을 알고자 모든 마음을 기울임은 인간의 법칙이다. 끊임없이 자기 완성 을 위하여 노력하는 자들은 성인이다. 성인은 악과 선을 구분한다. 그는 선을 택하면 언제나 그것을 잃지 않도록 선을 따른다."
  },
  {
    "author": "석가",
    "message": "활 쏘는 사람이 곧게 화살을 겨누듯이 성인(聖人)은 자기의 미숙하고 동요하며 완고하여 굽히지 않는 사상을 옳은 것으로 바꾸려고 힘쓴다  "
  },
  {
    "author": "아우렐리우",
    "message": "이상한 일이다 ! 사람들은 남에게서 주어지는 악에는 분노하지만 자신의 악과는 싸우려 하지 않는다. 자기는 남의 악을 없앨 수 없으나 자기의 악은 스스로 이겨 낼 수 있는 것이다"
  },
  {
    "author": "익명",
    "message": "가장 보편적이고 무의식적인, 그러나 때로는 의식적인 기만은 -- 인간에게 필요한 오직 하나의 일인 자기 완성을 향하여 그들의 힘을 집중시키는데 방해가 되는 기만은 , 즉 절대적인 완성에는 도달 할 수 없다는 것이다. 그러므로 그것에 도달 하고자 하는 자기의 모든 노력 은 하찮고 보잘 것 없는 것이라고 생각하는 것에 이루어져 있다. 완성의 목적은 완성에 상태에 도달하는데 있는 것이 아니다. 그 상태에 도달하는 것은 불가능할 것이다. 완성은 단순한 이상이고 길 안내에 불과하다. 완성에 이르려는 목적은 정신 상태를 악에서 선으로 전환시키는데 있다. 그 완성의 노력은 모든 인간에게 공통된 사명이다. 그러므로 완성은 언제 어디서나 모든 인간에 대한 끝없는 가능성이기도 하다."
  },
  {
    "author": "익명",
    "message": "동물적인 생활에 열중하는 것은 자기에게도 남에게도 해로운 일이 다. 그리고 자기의 정신적 생활을 잘하려고 하는 것처럼 자기에게도 또 남에게도 유익한 것은 없다."
  },
  {
    "author": "익명",
    "message": "사람들은 남을 욕하기 아주 좋아한다.  동료들과의 교제를 원만하게 하기 위하여 남의 욕설을 하지 않으려 해도 그것은 매우 어려운 일이다."
  },
  { "author": "익명", "message": "두 사람이 싸우고 있을 동안에는 그 두사람 다 나쁜 것이다." },
  {
    "author": "중국속담",
    "message": "숨어서 나를 욕하는 자는 나를 두려워하는 자다. 그러나 내 앞에서 나를 칭찬하는 자는 나를 멸시하고 있는 것이다. "
  },
  {
    "author": "성서",
    "message": "비판을 받지 아니하려거든 비판하지 말라. 너희 비판하는 그 비판으로 너희가 비판을 받을 것이요. 너희 헤아리는 그 헤아림으로 너희가 헤아림을 받을 것이니라. 어찌하여 형제의 눈 속에 있는 티는 보고 네 눈 속에 있는 들보는 깨닫지 못하느냐? 보라 네 눈 속에 들보 가 있는데 어찌하여 형제에게 말하기를 나로 네 눈 속에 있는 티를 빼 게하라 하겠느냐? 의식하는 자여. 먼저 네 눈 속에서 들보를 빼라. 그 후에야 밝히 보고 형제의 눈 속에서 티를 빼리라  "
  },
  {
    "author": "석가",
    "message": "사람이란 언제나 남의 욕설을 하는 경향이 있다. 남의 허물을 찾아 내기에 정신이 없는 동안에 그의 분노는 더욱 커지고 그 자신은 점점 더 나쁜 상태에 빠진다."
  },
  {
    "author": "익명",
    "message": "끊임없이 자기 자신을 주의하라. 그리고 남의 악담을 하기 전에 자기 자신을 수양하도록 하라."
  },
  {
    "author": "익명",
    "message": "만일 남의 악담을 하고 싶거든 자신의 마음에 끼치는 해독을 생각 하라. 그리고 그것은 신에게 배반되는 것임을 알라. 그때 그대의 마음은 평온하게 될 것이다."
  },
  {
    "author": "존 러스킨",
    "message": "성실치 못한 칭찬도 함부로 하는 악담과 같이 많은 해독을 끼친다. 그러나 가장 중대한 해독은 악담 속에 만들어진 그 것이다. "
  },
  {
    "author": "익명",
    "message": "악담은 한꺼번에 세 사람을 해친다. 즉 악담을 듣는 자, 악담을 전한 자, 그리고 가장 치명상을 입은 자는 악담을 한 장본인이다."
  },
  {
    "author": "익명",
    "message": "악담을 하지 마라. 그리고 주정뱅이가 술을 끊었을 때, 혹은 골초 가 담배를 끊었을 때와 같은 느낌을 경험하라. 그래서 악담에 따른 여러 가지 악습으로 되돌아가지 않게 될 것이다."
  },
  {
    "author": "익명",
    "message": "전쟁으로 인한 손실이 아무리 크다 할지라도 단순하고 생각이 얕은 사람들의 마음속에 품고 있는 선과 악에 대한 옳지 못한 이해로 말 미암은 손해에 비교하면 아무 것도 아니다."
  },
  {
    "author": "헨리 조지",
    "message": "전쟁으로 인하여 일어나는 정욕, 각 국민간의 증오, 戰勝(전승)에 대한 숭배, 승리 또는 복수에 대한 갈망은 인간의 양심을 짓밟고 고귀한 협동 본능을 저속한 맹목적 자아애(自我愛)로 바꾼다. 이 자아애에는 애국주의라고 그릇되게 일컬어진다. 그것은 또 자유에 대한 사랑을 소멸시키고 남을 헤치겠다는 야만적인 소원 때문에, 또는 자기를 해치지 않을까 하는 공포 때문에 전제주의자나 정권 쟁탈자에게 굴복하도록 유도한다. 또 그와 같은 것들은 종교적인 감정의 본질을 변질시키므로 예수의 가르침을 지키는 자들까지도 살인과 약탈을 예수의 이름으로 축복 하고 영주들에게 전승에 대한 감사를 돌리게 한다. 영주들을 위하여 지상에서는 참혹한 시체가 가득하고 죄없는 사람들의 마음은 슬픔 으로 가득 차는 것이다. "
  },
  {
    "author": "익명",
    "message": "어린이가 웃고있는 모습을 보면 마음에서 우러나는 선량한 기쁨이 나타나 있음을 본다. 정신이 부패하지 않은 사람은 누구나 어린 아기와 같다. 그러나 어떤 국민들은 외국인을 본 일도 없으면서 그들을 혐오하고 그들에게 고뇌와 죽음을 줄 준비를 하는 것이다. 국민들 사이에 이런 나쁜 감정이나 행동을 부채질하는 자들은 얼마나 엄청난 죄인일까 !"
  },
  {
    "author": "노자",
    "message": "가장 훌륭한 무기는 가장 큰 죄악을 범한다. 슬기로운 사람은 무기에 의하지 않는다. 전승을 기뻐함은 살인행위를 기뻐함과 같다. 살인을 기뻐하는 따위의 인간은 인생의 목적에 도달 할 수 없다."
  },
  {
    "author": "익명",
    "message": "전쟁이란 가장 비열하고 부패한 인간들이 그 속에서 힘과 영광을 얻게 되는 저주받을 인간의 상태이다."
  },
  {
    "author": "익명",
    "message": "겸손은 인간을 확고한 지반(地盤)위에 올려놓는다. 그러한 지반위에  서면 자기에게 주어진 숙명적인 일을 성취 할 수 있다. 사람이  거만하면 거만할수록 그의 처지는 약해지는 것이다."
  },
  {
    "author": "노자",
    "message": "물과 같이 행동함이 무엇보다 필요하다. 물은 둑이 있으면 멎고 방해물이 없으면 흐른다. 물은 그릇의 모양에 따라 모나기도 하고 둥글기도 한다. 이와 같은 성질 때문에 물은 그 무엇보다도 필요하고 또 무엇보다도 힘이 강하다. "
  },
  {
    "author": "챤닝",
    "message": "인간은 자기의 내면을 파고들면 들수록 자신이 보잘 것 없는 존재임을 통감한다. 성인의 첫째 가르침은 무엇인가? 그것은 겸손이다. 겸손에 대하여 그리스도와 그의 사도들은 수없이 가르쳤으나 사람들은 그것의 일부분만 이해 할 뿐이다. 겸손은 사람이 스스로를 알고자 할 때 그의 마음에서 최초로 일어난 감정이다. 겸손은 지혜를 깊게 하는 것이다. 자신의 약점을 안다는 것은 우리들에게 힘을 주는 것이다."
  },
  {
    "author": "탈무드",
    "message": "신의 가르침은 물과 같다. 물이 높은 곳에서 낮은 곳으로 흐르듯이 신의 가르침은 오직 겸손한 사람들에게만 받아들여지는 것이다.  "
  },
  {
    "author": "중국명언",
    "message": "성인은 자기가 하고 싶은 선을 행할 수 없을 때 힘의 부족을 탄식한다. 그러나 사람들이 그 선을 깨닫지 못하는 것, 또는 그를 오해하는 것은 조금도 슬퍼하지 않는다.  "
  },
  {
    "author": "공자",
    "message": "성인이 높은 덕을 쌓을 때면 숨어서 하는 것이다. 그리고 자기의 선함이 누구에게도 알려지지 않음을 슬퍼하지 않는다."
  },
  {
    "author": "노자",
    "message": "학문을 탐구하는 자는 매일 세상의 눈앞에서 커가고 있다. 참된 지혜를 찾는 자는 날마다 점점 작아져 간다. 그는 모든 겸손에 도달 할 때까지 점점 작아져 간다. 결국 그가 모든 겸손에 도달했을 때는 이룰 수 없는 것이란 아무 것도 없다."
  },
  {
    "author": "웨즐리",
    "message": "자기에 대한 지식이 아무리 적은 자라 할지라도 자기의 결점을 더 많이 안다 고는 할 수 없다."
  },
  {
    "author": "존러스킨",
    "message": "스스로 남을 가르치거나 지도하였다고 생각하는 인간 치고 특출하게 가르치거나 지도 할 수 있는 자는 결코 없다.  "
  },
  {
    "author": "익명",
    "message": "자신의 힘을 알려고 노력하라. 자신의 힘을 알고 또 그것을 적게 평가하는 것을 두려워 말라. 과장하여 평가하는 것을 두려워하라."
  },
  { "author": "익명", "message": "신의 법칙을 성취함이 인생의 본질이다." },
  {
    "author": "익명",
    "message": "불행 --특히 죽음과 고통은 인간이 육체적이며 동물적인 본체의 법칙을 인생의 법칙으로 잘못 생각할 때에만 나타나는 것이다. 인간이 면서 동물의 영역으로 전락했을 때에만 인간은 죽음과 고통을 보는 것이다. 죽음과 고통은 허수아비처럼 사방에서 그를 위협하고 그의 앞에 열린 오솔길로 몰아 넣을 것이다. 죽음과 고통 그 자체는 인간에게는 인생의 법칙에 대한 위반에 불과하다. 참된 법칙을 준수한 사람에게는 죽음도 고통도 없는 것이다."
  },
  {
    "author": "칸트",
    "message": "의무의 관념은 인간의 향락과는 아무런 관련이 없다. 의무에는 그 자체의 법칙, 그 자체의 판단이 있는 것이다. 그래서 우리들이 마음의 고통을 없애려고 의무와 향락을 혼합해 버리려고 하더라도 그 두 가지는 각기 분리되어 버릴 것이다. 만일 분리되지 않는다면 의무의 관념은 결코 행위로서 나타나지 않을 것이다. 만일 육체적 향락 생활이 강하면 도덕적 생활을 사라지고 결코 되돌아오지 못할 것이다."
  },
  {
    "author": "아미엘",
    "message": "모든 것 --건강,기쁨,애착,선한감정,기억,능력--이 모든 것들이 우리를 거부 할 때, 태양이 식었다고 생각되고 모든 생활에 매혹을 잃었을 때, 모든 희망이 사라졌을 때, 우리들은 무엇을 할 것인가? 우리들은 미치광이가 될 것인가? 바위처럼 굳어버릴것인가? 해답은 하나다. 그래도 의무를 다하라. 만일 그대의 양심이 평화를 느끼고 자신의 처지가 떳떳하다면 하늘이 무너져도 걱정이 없을 것이다. 그대가 해야 할 일을 하라. 그 밖의 일은 신께서 하실 것이다. 설령 사랑의 신이 존재치 않는다 하더라도 일반적이며 공통된 큰 존재, 모든 것의 법칙밖에 없다고 할지라도 결국 의무는 비밀을 여는 열쇠가 되고 행동하는 인류에 대한 안내인이다. "
  },
  {
    "author": "익명",
    "message": "신의 법칙이 모든 종파의 교훈이나 정욕과 허황된 사상으로 가리워지지 않는다면 스스로의 인식에 의하여 그것을 깨 닫을 수 있는 것이다. 그리하여 신의 법칙을 인생에 적용하려는 시도에서 알 수 있다."
  },
  {
    "author": "익명",
    "message": "누구를 막론하고 우리를 기다리고 있는 죽음만큼 확실한 것은 없다. 그러나 우리는 모두 죽음 따위는 아랑곳하지 않고 생활하고 있다."
  },
  {
    "author": "파스칼",
    "message": "육체의 죽음과 함께 우리들 인생은 끝나고 마는가? 이 의문은 가장 중대한 문제이다. 그러나 인간은 이 문제에 대하여 생각하는 일이 아주 드물다. 인생이 영원한가, 그렇지 않은가, 우리가 지혜로운가, 무분별한가를 한번 생각해 보라. 지혜로운 행실의 기초는 참된 인생 이 영원한 것이라고 믿는데 있다. 그러므로 우리들이 먼저 번뇌해야 할 일은 인생은 확실히 불멸임을 발견하여 항상 전력을 다하여 생활해야 한다. 그러나 이 문제에 대하여 전혀 무관심한 자들이 많다. 그들 자신 의 문제임에도 불구하고 그토록 무관심함은 나를 놀라게 하고 초조 하게 한다. "
  },
  {
    "author": "에머슨",
    "message": "우리들 위에 신이 계시고 영원함이 우리 앞에 있다면 모든 것은 달 라져 버린다. 우리들은 악 속에 선을, 어둠 속에 빛을 볼 수 있고 희망이 절망을 추방하리라. 이상의 두 가지 가정에서 어느 것을 믿을까? 그러나 이렇게 말할 수 있다. 인간은 도덕적인 존재이다. 그리고 인간에게는 오늘날 존재하 는 질서를 저주할 의무도 부여되고 있는 것이고 세상의 모순을 해결 할 수 있는 길이 존재하고 있다. 만일 신, 그리고 미래의 생활이 없 다면 인간의 현실과 자기의 일생을 저주하여야 할 것이다. 반대로 신과 미래의 생활이 있다면 인생은 그 자체가 행복하게 될 것이다. 그리고 이 세상은 도덕의 완성, 행복과 신성함이 끝없이 거쳐 갈 고장 이 되리라"
  },
  { "author": "익명", "message": "자기의 삶을 깊이 의식하면 할수록 죽음에 의한 파멸은 믿지 않을 것이다." },
  {
    "author": "익명",
    "message": "우리는 가끔 죽음과 그 죽음에 직면 했을 때의 변화를 상상해 보려고 애쓰나 그것은 마치 신의 모습을 상상할 수 없듯이 아예 불가능한 일 이다. 가능한 일은 죽음도 신이 주는 모든 것과 같이 선(善)임을 믿는다."
  },
  {
    "author": "키케로",
    "message": "인간 내부의 느끼고, 깨닫고, 살고 그리고 존재하는 근원이 무엇이든 신성하며 신성하기 때문에 영원한 것이어야 한다."
  },
  {
    "author": "익명",
    "message": "죽음에 대하여 절실하게 생각해 본 적이 없는 인간만이 불멸한 그 무엇을 믿지 않는다."
  },
  {
    "author": "익명",
    "message": "종교는 모든 인간에게 이해 될 수 있는 철학이며, 철학은 종교에 대한 증명을 보증한다."
  },
  {
    "author": "칸트",
    "message": "나는 무엇보다도 아무런 증명도 필요치 않은 다음과 같은 기초적 명제를 받아들인다. 즉 인간이 선한 생활이 아니더라도 신에 적응 할 수 있다고 생각하는 것은 어느 것이나 기만이며 신에 대한 거짓된 봉사라 할 수 있다.  "
  },
  {
    "author": "칸트",
    "message": "기독교의 도덕적 특징은 도덕적으로 선과 악을 하늘과 땅을 구별 하는 것과 같이 하지 않고 천국과 지옥을 구별하듯 해야 한다고 생각 하는 점에 있다.  "
  },
  {
    "author": "익명",
    "message": "종교는 단순한, 그리고 마음을 합한 성지(聖智)이다. 성지는 --이성에 의하여 바르게 증명된 종교이다."
  },
  {
    "author": "쇼펜하우어",
    "message": "지식을 얻으려는 생각은 신앙에 대한 무능력과 함께 성장하는 것이다. 교양에는 저울눈이 있다. 그 저울눈에는 모든 신앙, 모든 계시, 모든 권위가 증발하는 증발점이 있는 것이다. 그래서 사람들은 스스로 배우고 확신을 얻고자 한다.  "
  },
  {
    "author": "익명",
    "message": "지금 무슨 일이 벌어질지 어떤 환경에서 살아갈는지 전혀 깨닫지 못 하면서 어떻게 살아간다는 것이냐? 그러나 미래에 어떤 일이 발생 할지 모를 때에 비로소 참된 삶이 시작되는 것이다. 오직 그때에만 인생을 창조하는 신의 뜻을 이루어 가는 것이다. \"신만이 알고 계신다\" 라고 하는 삶만이 오직 신과 신의 법칙에 대한 신앙을 입증해 준다. 오직 그때에만 자유가 있고 삶이 있다."
  },
  {
    "author": "익명",
    "message": "종교도 철학적 사색에 빛을 줄 수 있다. 철학적 사색은 종교적 진리 를 확실하게 할 수 있다. 그러므로 살아 있든 죽어 있든 간에 진실한 종교인, 참된 철학인과 교제를 청하라"
  },
  { "author": "익명", "message": "인간 속에 신의 마음이 깃들어 있다." },
  { "author": "성서", "message": "사람이 거듭 나지 아니하면 하나님 나라를 볼 수 없느니라.  " },
  {
    "author": "익명",
    "message": "사랑과 지혜는 작은 것의 다른 두 측면이다. 이 두 개의 측면에 의하여 우리들은 신을 생각 할 수 있다."
  },
  {
    "author": "탈무드",
    "message": "\"마음은 만족 할 때가 없다\" 신분이 천한 사나이가 어떤 왕녀와 결혼을 했다. 그 사나이는 왕녀 를 영화와 호사로 행복하게 하려 했으나 헛수고 였다. 왕녀에게 는 그런 모든 것이 귀찮기만 했다. 왕녀는 언제나 자기의 고귀한 신 분만을 생각하고 있을 뿐이다. 인간의 마음도 이와 똑 같은 것이다. 인간이 자기의 마음을 오직 현 실적인 만족으로 에워싼다면 결코 만족을 느낄 수 없으리라. 왜냐 하면 마음은 하늘의 딸이기 때문이다. "
  },
  {
    "author": "공자",
    "message": "설령 사람들이 선이란 무엇인지 알지 못한다 할지라도 사람들은 자기의 마음에 그것을 간직하고 있는 것이다.  "
  },
  {
    "author": "세네카",
    "message": "신이 그대 곁에 있다. 그대의 곁에, 그리고 그대의 속에 있는 것이다. 그렇다 ! 나는 확신한다 우리들 내부에 모든 선과 악의 증인 이며 감시인인 신성한 정신이 깃들어 있음을..... 그것은 우리들과 함께 걷는다. 또 우리들은 그것과 함께 걸어 오기도 한다. 그 누구도 신이 없이는 선할 수 없다. 오직 신의 도움에 의하여 행복과 불행을 초월한 자리에 있을 수 있는 것이다. 신으로부터 만이 위대하고 가장 높은 결정이 보내어 진다. 덕이 있는 모든 사람의 마음에 신은 깃들어 있다."
  },
  {
    "author": "세네카",
    "message": "그대가 인간의 마음을 본 일이 없음과 같이 신을 본 일도 없다. 그러나 그대는 신이 창조한 모든 창조물 속에 신을 볼 수 있다. 그리고 그대의 마음속에 있는 신의 힘을 알지 못할 수도 있다. 그 힘은 마음의 창조적인 힘 속에 나타난다. 그리고 기억의 능력과 완성을 향하여 나가고 있는 능력 속에 나타난다."
  },
  {
    "author": "인도의 명언",
    "message": "마음은 그 자체가 마음의 증명이다. 마음은 마음 자체에 대한 피난처이다. 인간의 내적 생활에 대한 높은 증명인, 공평한 그대 자신의 마음에 상처 나게 말라  "
  },
  {
    "author": "익명",
    "message": "인간 속에 신이 계심을 명심하는 것은 그 무엇보다 강하게 인간의 악으로부터 멀어지게 하고 선을 행하게 도와준다."
  },
  {
    "author": "익명",
    "message": "자연 그대로의 단순성과 지혜가 깃든 단순성이 있다. 전자는 사랑 을 불러오고 후자는 존경을 불러온다."
  },
  {
    "author": "익명",
    "message": "인생 문제의 대부분은 다수의 방정식과 같이 풀 수 있는 것이다. 그래서 그 해답을 가장 단순한 형태로 나타낼 수 있다."
  },
  { "author": "마르셀리우", "message": "진리를 말하는 표현에는 항상 꾸밈새가 없다. 그리고 단순하다. " },
  { "author": "익명", "message": "가장 위대한 진리는 가장 단순한 것이다." },
  {
    "author": "익명",
    "message": "단순함은 언제나 사람을 매혹하는 힘이 있다. 어린이와 동물의 매력은 그 단순함에 있다."
  },
  {
    "author": "공자",
    "message": "교묘하게 말하고 빈틈없는 태도로 응대하는 사람 치고 높은 사랑과 덕을 가진 자는 드물다.  "
  },
  {
    "author": "동양의 명언",
    "message": "단순한 말은 착한 말씀이고 모든 사람에게 이해된다. 그리고 가장 깊은 사상을 함축하고 있기도 하다. "
  },
  {
    "author": "익명",
    "message": "모든 기독교적인 것, 교활한 것, 주의를 끄는 행위를 피하라. 단순한 만큼 사람을 친근하게 하는 것이란 따로 없다."
  },
  { "author": "익명", "message": "착한 생활은 빈틈없는 주의와 끊임없는 노력에 의하여 얻어진다." },
  {
    "author": "성서",
    "message": "구하라. 그러면 너희에게 주실 것이요. 찾으라. 그러면 찾을 것이요. 문을 두드리라. 그러면 너희에게 열릴 것이니, 구하는 이마다 얻을 것이요. 찾는 이가 찾을 것이요. 두드리는 이에게 열릴 것이니라.  "
  },
  { "author": "루소", "message": "끊임없이 작은 의무를 수행해 나가려면 영웅에 뒤지지 않는 힘이 필요하다.  " },
  {
    "author": "불경",
    "message": "험한 길을 걸어가면서 과연 끝까지 걸어갈 수 있을까 의심하는 자는 도덕이 무엇인지 알고 있으면서도 그 성질을 의심하는 자와 같다. 걷는 길을 의심하면 그는 벌써 그 길을 갈 수 없는 것이다. 현실 생활에는 여러 가지 의심이 있을 것이다. 그러나 자기 앞길에 절벽이 있음을 알면서도 그 길을 걸어가는 사람처럼 도덕의 길을 걸어가야 한다."
  },
  {
    "author": "에머슨",
    "message": "그대에게 위대하고 선한 것이 있다고 하더라도 그것은 결코 한 두 번 불러서 나타나는 것도 아니고 고난 없이 쉽게 보이는 것도 아니고 소리 없이 사랑방에 나타나는 것도 아니다. 신의 길은 --가시밭 길이 며 험준한 길이라고 폴피리는 말했다."
  },
  {
    "author": "노자",
    "message": "무엇보다 도덕에 벗어나지 않은 생활을 하도록 힘쓰라. 거기에 익숙 해지면 질수록 무엇보다 큰 기쁨이 될 것이다. 가득찬 잔에서 물이 엎질러지지 않게 하려면 잔을 조심스럽게 들고 있어야 한다. 칼날을 예리하게 하려면 끊임없이 갈지 않으면 안 된다."
  },
  {
    "author": "익명",
    "message": "행복을 원한다면 신의 법칙을 완수하라. 완수란 오직 노력에 의하여 서만 가능하다. 이 노력은 삶의 기쁨이 되어 자기에게 돌아오고 우 리들이 신의 사업에 동참하고 있다는 의식을 주기도 한다."
  },
  {
    "author": "익명",
    "message": "평등이란 --이 세상 모든 사람들이 유일한 행복을 갖는 데에 공통된 권리를 가지고 모든 개인을 존중함에 공통된 권리를 가지는 것이다."
  },
  {
    "author": "익명",
    "message": "우리들은 이 세상에서 예수교가 그 본질이 어떻게 변질되었으며, 믿는 자가 적고, 바른 신앙이 존재하지 않음에 놀란다. 그러나 참된 행동을 이룩함은 그 사명으로 하는 이 가르침 외에 그 무엇이 또 있을까? 모든 사람이 하나님의 아들이며 모든 사람이 형제이고 모든 사람이 신성하다는 것을 사명으로 하고 있는 가르침이 예수교 이외에 무엇이 있는가? 참된 평등은 계급이나 지위, 사유재산을 용납치 않으며, 불평등의 가장 무서운 무기인 폭력을 파괴하는 것이다. 평등은 사회적 표준에 의해 실현되는 것이 아니다. 그것은 신에 대한 사랑, 그리고 인간에 대한 사랑에 의하여 실현된다."
  },
  {
    "author": "익명",
    "message": "평등은 불가능 하다고 흔히 말한다. 왜냐하면 언제나 한 사람은 다른 사람보다 힘이 세고 더 지혜가 많기 때문이다. 그러나 립텐베르크 는 말하기를 \"어떤 사람이 다른 사람보다 힘이 강하고 슬기가 많기 때문에 권리의 평등이 더욱 필요한 것\"이라고. 만일 지혜와 힘이 불평등 한데 거기다 권리마저 불평등 하다면 약한 자가 강한 자에게 받는 폭압 은 더욱 커져 갈 것이기 때문이다"
  },
  {
    "author": "익명",
    "message": "이 세상에서 어린이만큼 참된 평등을 실현하고 있는 자가 없다. 그러나 어른들은 어린이들에게 있는 이 신성한 감정을 깨뜨려 버리며 그리고 방해하고 있다. 그들은 어린이들에게 존경해야 할 왕이나, 부자나, 귀인이 있는가 하면 반대로 은혜를 베풀어주어야 할 노예나, 노동자나 거지가 있다고 가르친다. \"선량한 어린이의 특질을 그릇되게 유혹해 가는 자는 누구냐? \""
  },
  {
    "author": "익명",
    "message": "평등은 불가능하고, 또는 먼 장래에서만이 있을 수 있다는 것을 믿지 말라. 어린이들에게서 배워라. 그러면 평등은 곧 얻어질 것이다. 그것은 시설이나 법률을 통해서가 아니라 그대의 생활, 그대와 교제 하는 사람들과의 관계에 의하여 얻어진다. 스스로 위대하고 고귀한 인간이라고 자처하는 자들에게 굴종하지 않고 또 스스로 비천하고 하찮은 인간이라고 생각 하는 자들에게도 모든 사람에게 대함과 같아 존경 을 보여 주는 것에서 얻어진다."
  },
  {
    "author": "익명",
    "message": "인간은 자기 부정을 가지면 가질수록 사람들에게 더욱 큰 영향을 줄 수 있다. 자아(自我)는 신을 가리고 있는 장막이다."
  },
  { "author": "파스칼", "message": "오직 신만을 사랑하고, 오직 자아만을 미워할 필요가 있다." },
  {
    "author": "성서",
    "message": "아버지께서 나를 사랑하시는 것은 내가 다시 목숨을 얻기 위하여 목숨을 버림이다. 이를 내게서 빼앗는 자가 있는 것이 아니라. 내가 스스로 버리노라. 나는 버릴 권세도 있고 다시 얻을 권세도 있으니 이 계명은 내 아버지에게서 받았노라.  "
  },
  {
    "author": "아미엘",
    "message": "일단 죽으면 고귀한 종교적 정신도 아무 쓸데없다고 생각하는 것은 인간의 무지다. 항상 정의만을 구하는 자에게 최대의 행복이 주어진다. 자기 부정은 무엇보다 굳센 사람임을 의미한다. 아무 것도 유혹되지 않는 세계가 그의 발아래 있을 것이다.  "
  },
  { "author": "탈무드", "message": "자아를 부정하는 자에게만 진리의 가르침이 이해된다. " },
  {
    "author": "석가",
    "message": "현세적인 것, 명예나 육체적인 것에서 자기를 찾으려고 하지 않는 자가 참된 인생을 아는 자다."
  },
  {
    "author": "익명",
    "message": "대화 도중에 사사로운 생각 때문에 이야기를 중단하면 사상의 실마리 를 잃어버릴 것이다. 우리들이 자아에게 벗어났을 때만이 남과 충실한 교제를 하고 남에 대한 봉사, 그리고 남에 대한 영향을 충실히 할 수 있는 것이다."
  },
  { "author": "익명", "message": "일하지 않고 살아갈 수 있다고 하는 것은 죄악이다." },
  { "author": "익명", "message": "자기 힘으로 할 수 있는 일에는 아무런 불안도 없다." },
  {
    "author": "존 러스킨",
    "message": "자기 노동에 의하여 끼니를 얻지 않는 계급의 무리 속에 참된 종교 의 지식을 구할 수 없고, 진실한 덕성을 실현시키는 일은 생리적으로 불가능하다. "
  },
  { "author": "칸트", "message": "가장 편안하고 순수한 기쁨의 하나는 일하고 난 뒤의 휴식이다." },
  {
    "author": "루소",
    "message": "부한 자거나, 가난한 자이거나, 강한 자나, 약자를 막론하고 일하지 않는 자는 배척하라. 모든 사람들은 자신의 힘으로 참된 기술을, 손수하는 노동을 배워야 한다. 이것은 또 노동을 천하게 여기는 편견을 타파하기에도 필요하다. 설령 일할 필요가 없다 하더라도 세상의 원칙으로서는 일하여야 한다. 노동자와 같은 수준에 서라. 그것은 그대들이 속하고 있는 유일한 계급보다 향상을 의미한다.  "
  },
  {
    "author": "존 러스킨",
    "message": "인간의 참된 신앙은 휴식을 얻기 위하여서가 아니라 노동에 대한 힘을 얻기 위한 것이어야 한다 "
  },
  {
    "author": "아우렐리우",
    "message": "쉬임없이 일하자. 일하는 것을 불행이라고 생각지 말라. 그리고 일 했으므로 칭찬이나 이익을 바라지 말라. 그대가 기대해야 할 것은 전체 인류의 행복이다. "
  },
  {
    "author": "익명",
    "message": "그대가 준 것 이상을 남에게서 받지 않기를 정의는 요구한다. 왜냐하면 그대는 시시각각으로 일할 힘을 잃고 있을는지 모르며 남의 노동의 덕을 입지 않으면 안될지도 모르기 때문이다. 그러므로 받기보다는 많은 것을 남에게 주도록 힘쓰라. 그것은 불의를 범하지 않기 위함이다."
  },
  { "author": "익명", "message": "참된 진화(進化)는 종교적인 진화이다." },
  {
    "author": "익명",
    "message": "종교는 인간이 나갈 방향을 제시한다. 종교는 모든 것을 더욱 단순 하고, 알기 쉽고 분명하게, 그리고 지식과 더욱 잘 조화시켜 가는 것 이다. 그리고 종교적 활동에 따라서 모든 도덕적인 또는 사회적인 운동이 완성되는 것이다."
  },
  {
    "author": "익명",
    "message": "이 세상의 권력자들이 폭력으로 억압하는 예수의 정신은 그럼에도 불구하고 도처에서 계속 확산되고 있다. 성경의 정신이 대중 속에 뿌리박고 있는 것은 아닐까? 그들은 진리의 빛을 보고 있지나 않을까 ? 권리와 의무에 대한 판단이 모든 사람에게 전보다 훨씬 명백하지나 않는가? 모든 면에서 올바른 법률, 약자를 보호하고 정당한 평등주의에 입각한 제도를 요구하는 함성이 들려 오지나 않는가? 사람들 사이를 분리시키던 적개심은 사라져 가고 있지나 않는가? 사람들은 서로를 형제임을 느끼고 있지나 않는가? 독재 자들은 양심의 소리에 의하며 멀지 않은 장래에 파멸이 올 것 같은 예감에 떨고 있지나 않는가? 그들은 무섭고 낯선 환상에 사로잡혀 대중을 묶는 쇠사슬을 아직도 손아귀에 쥐고 있다  그러나 대중을 해방하고자 예수는 찾아왔던 것이다. 그 쇠사슬은 곧 땅에 떨어지고 말 것이다. 대지에서 들려오는 함성이 그들의 꿈을 놀라게 할 것이다. 이 세상의 깊숙한 곳에서 어떤 일이 이루어지고 있다. 그 일은 압제자들이 권력을 다해서라도 멈출 수 없고 그 사업의 확고한 성공은 그들을 말 할 수 없는 공포 속으로 몰아넣고 있다. 그 사업이란 이제부터 자라나려는 새싹이다. 이 세상으로부터 죄악을 멸하고 약한 자의 생활을 소생시키고 슬퍼하는 자를 위하여 묶인 자의 쇠사슬을 끊어버리고 모든 사람에게 새로운 길을 열어 주는 그 길을 걸을 때면 사람들에게 \"평화에로 가라\"하고 말해질 것이다."
  },
  { "author": "라므네", "message": "사랑은 사업인 것이다. " },
  {
    "author": "익명",
    "message": "종교는 어느 시대 어느 사회에서도 훌륭하고 선구적인 사람들에게 높으나 도달할 수 있는 인생의 해석을 가르쳐준다. 그리고 그 해석에 그 사회의 모든 사람들이 필연적이고 변함없이 접근하고 있는 것이다."
  },
  {
    "author": "익명",
    "message": "참된 진화인 종교 개혁과 기술적, 과학적, 또는 예술적 진보를 혼동하지 말라. 기술적, 과학적, 또는 예술적 성공은 종교적 진화를 수반 하면 더욱 위대하게 될 것이다. 신에게 봉사하고자 할 때에 무엇보다 먼저 종교적 진화 --종교상의 의식을 밝히거나 간소화시킬 경우에 부딪칠 미신과의 투쟁은 불가피한 것이다."
  },
  {
    "author": "익명",
    "message": "가장 야만적인 미개인은 육식밖에 모른다. 채식을 먹게 되는 것 같은 일을 초보적이며 자연스런 교화의 결과이다."
  },
  {
    "author": "스투루웨",
    "message": "도살장으로 끌려가는 동물의 애처로운 모양을 보면 왜 괴로워지는가? 그것은 거역 할 줄 모르는 동물을 죽이는 것이 얼마나 참혹하고 옳지 못한가를 마음 속 깊이 느끼고 있기 때문이다. 그대의 마음에 깨달은 그 결과에 따르라. 그러므로 육식을 멀리 하고 죄없는 생물을 죽이고 기뻐하는 짓을 버려라  "
  },
  {
    "author": "아놀드",
    "message": "저주받을 세 가지 뚜렷한 습관이 있다. 그것은 육식과 음주와 흡연 이다. 이 세 가지 습관은 음탕한 정욕과 함께 인간을 행복하게 할 가능 성을 파괴하고 신의 자녀인 인간을 동물과 같은 수준으로 떨어뜨린다. 그리하여 거리의 뒷골목을 지옥으로 들어가는 경계선으로 만들어 버린다.  "
  },
  {
    "author": "쇼펜하우어",
    "message": "동물에 대하여 우리가 하는 일에 도덕적 의의가 없다고 말하는 것은 큰 잘못이다. 입으로는 도덕을 부르짖으면서 동물에 대하여는 아무런 의무도 없다고 생각하는 것은 오류다. 이러한 오류 속에는 무서운 잔인성이 나타나는 것이다.  "
  },
  {
    "author": "류씨 말로",
    "message": "어떤 나그네가 아프리카 지방을 여행하다가 식인종이 사람의 고기 를 먹고 있는 곳에 도착했다. 식인종은 그 여행자에게 사람의 고기를 짐승의 고기보다 좋아하는 이유를 설명했다. 그 이유는 짐승은 더럽 지만 사람은 하루에 세 번씩 목욕을 하므로 깨끗하다는 것이다. \"끔찍스런 일이다 !\" 라고 그 나그네는 소리쳤다. \"아니야. 이 사람 고기에 소금을 쳐서 먹으면 아주 맛있다\"라고 식인종 추장이 말했다. \"끔찍스런 일이다 !\" 하고 채식인종은 문명인들의 식탁 위에 놓인 돼지 고기와 양고기를 보고 말할 것이다. \"아니 이것에 소금을 쳐 먹으면 아주 맛있어요 !\" 하고 문명인은 말할 것이다. 그러나 그들과 식인종과의 차이는 어느 만큼인가? 문명인들도 마찬가지로 자기들이 먹고있는 육체의 고통에 대해서는 무감각 하지 않는가?  "
  },
  {
    "author": "익명",
    "message": "육식을 피하기 위해서는 주위 사람들이 공격하거나, 비난하거나, 비웃더라도 흔들려서는 안 된다. 육식이 아무렇지도 않은 일이라면 육식주의자들은 채식주의 자들을 비난하지 않을 것이다. 육식주의 자들은 오늘날에야 자기들의 과오를 의식하면서도 그 죄에서 자유롭게 될 힘이 없음을 알고 있다."
  },
  {
    "author": "익명",
    "message": "우리들은 신을 알지 못한다. 그러나 우리들이 이 세계에 대하여 많은 것 을 알고 잇는 것은 신을 알고 있다는 까닭이다."
  },
  {
    "author": "노자",
    "message": "우리들이 이해되는 이성은 영원한 것이 못된다. 이름 붙일 수 있는 존재도 영원한 것이 못된다."
  },
  {
    "author": "노자",
    "message": "하늘과 땅에 있는 모든 것과 이미 존재하던 모든 것을 자기 속, 한 몸에 동시에 지니고 있는 것이 있다. 그것은 평화다. 그것을 이성이라고 부른다. 꼭 이름을 붙인다면 위대하고, 끝없고, 아득하고, 그리고 불멸하는 것이라고 부르겠다. "
  },
  {
    "author": "M 아놀드",
    "message": "신은--끝없는 존재다. 그것은 우리들에게서 찾아볼 수도 있고 또 우리들에게 정의를 요구하기도 한다. "
  },
  {
    "author": "인도명언",
    "message": "신이 어디 있느냐고 끊임없이 묻는 사람은 바보이다. 신은 모든 것 속에 깃들어 있다. 신앙은 여러 가지 있으나 신은 하나이다. 인간이 자신을 모르는데 어떻게 신을 알 수 있겠는가? "
  },
  {
    "author": "라부르예르",
    "message": "나라는 존재가 존재하지 않았던 때가 있었다. 그런데 지금 내가 존재하고 있다는 것은 나의 뜻이 아니다. 그것은 언젠가는 사라지리라는 것이 나의 뜻이 아님과 마찬 자기다. 아무튼 나는 나 이전에도 존재했고 , 나 이후에도 존재할 그리고 나보다 전능한 힘에 의하여 존재를 계속하고 있는 것이다. 그런데 우리들이 선이라고 부르는 것 같은 존재는 없다--라고 말하고 있는 자들이 있다.  "
  },
  {
    "author": "파스칼",
    "message": "두 가지 유형의 인간들이 신을 알고 있다. 즉 겸손한 마음으로 멸시 받고 비천한 자들을 사랑하는 사람은 그의 교양이 높든 낫든 관계없이 신을 알고 있다. 또 어떠한 장애물도 뛰어넘어 진리를 볼 수 있는 충분한 지혜를 소유한 사람도 신을 알고 있다.  "
  },
  {
    "author": "성서",
    "message": "우리는 이제는 거울로 보는 것 같이 희미하나 그때에는 얼굴과 얼굴을 대하여 볼 것이요. 이제는 내가 부분적으로 아나 그때에는 주께서 나를 아신 것 같이 내가 온전히 알리라."
  },
  {
    "author": "익명",
    "message": "인간이 신의 법칙을 성취하는 정도에 따라 그 사람이 신을 알고 있다고 할 수 있는 것이다. 그러므로 인간이 신에게 기꺼이 가면 갈수록 신에 대한 이해는 끊임없이 변하는 것이다."
  },
  {
    "author": "익명",
    "message": "현존하는 조직은 사회적 양심에도 위배되는 것이며 사회적 이치(理致) 에도 위배되는 것이다."
  },
  {
    "author": "존 러스킨",
    "message": "실무적인 사람들은 이 세상에서의 가장 실리적인 제도는 무질서한 대중들이 서로 이간질하게 하고 어린이와 노인을 천대하며 조직성이 없는 노동자 계급의 힘을 이용하여 쓸모 없는 여러 가지 물건을 생산하는 따위의 제도라고 생각한다. 조직이 없는 노동자들을 어느 때라도 불러모았다가 자기들의 형편에 따라 해고해 버리는 무정하고 무책임한 상태에 둘 수도 있는 것이다.  "
  },
  {
    "author": "헨리 조지",
    "message": "흙, 햇빛, 식물계, 광물, 기타 자연의 힘을 이제 겨우 이용하기 시작 했다. 그러나 이것들 중에는 인간이 지식을 잘 활용하면 물질적 욕구 를 만족시킬 수 있는 무한한 보고가 깊이 간직되어 있다. 자연에는 빈곤의 원인이 없다. 병자나 노약자의 빈궁에까지도 자연에는 그 원인 이 없다. 왜냐하면 인간의 본질은 사회적 동물인 것이고 인간의 만성적 빈궁의 원인인 탐욕의 영향만 없다면 가정이나 사회적 일치로 말 미암아 필요한 모든 것을 얻을 수 있기 때문이다. 인간은 스스로 자신 을 억제하는 힘이 없는 것이다.  "
  },
  {
    "author": "헨리 조지",
    "message": "문명이 진보하므로 사회적 사물을 처리하는 원칙은 어떤 일부의 사 람들의 처지에서가 아니라 대중의 입장에서 본 해석에 따르는 것이 더욱 요청된다. 사회적 과업은 국가 공무원들에게만 맡겨서 잘해 갈 수 없다. 또는 정치적, 경제적 연구를 대학 교수들이 말하는 것에 의지해 도 잘 돼 나가지 않는다. 대중 스스로가 공감해야 한다. 왜냐하면 대중 만이 행동 할 수 있기 때문이다. "
  },
  {
    "author": "헨리 조지",
    "message": "우리들의 문명이 아무리 견고하게 보일지라도 그것을 파괴하는 힘 이 이미 성장하고 있는 것이다. 한적한 숲속이 아니라 우리가 살고 있는 거리의 뒷골목에서, 사람이 붐비는 길 위에서 야만인을 교육하고 있는 것이다. 그리하여 과거에 반달족이 저질렀던 똑같은 것을 하고 있는 것이다.  "
  },
  {
    "author": "맛치니",
    "message": "개혁은 대중 속에서 대중을 위하여 이루어져야 한다. 오늘날과 같이 개혁이 어느 특정 계층의 전유물이나 소득이 되어 있는 한 하나의 귀족주의를 또 다른 귀족주의로 바꾸어 놓는 결과를 가져 올 뿐 대중을 계도하는 데에는 도움이 되지 못한다.  "
  },
  {
    "author": "익명",
    "message": "인간은 이성적인 동물이다. 그런데도 인간은 왜 사회생활을 이성으로 서가 아니라 폭력으로 지도하는 것일까?"
  },
  { "author": "익명", "message": "진(眞)과 선(善)은 분리 할 수 없는 것이다." },
  {
    "author": "토로우",
    "message": "진실을 전달하는데는 두 사람이 필요하다. 그 하나는 그것을 전하는 자요. 다른 하나는 그것을 경청하는 자이다. 진실을 전하는 유일한 방법은 사랑을 가지고 말하는 것이다. 사랑이 내포된 인간의 말만이 듣는 사람의 귀를 기울이게 한다. 이치를 논할 것은 못된다. 그것은 부자연스럽다.  "
  },
  {
    "author": "아우렐리우",
    "message": "진실을 말하는 것은 글씨를 잘 쓰는 것과 같다. 그것은 둘 다 기술 적인 문제이다. 그 어느 것도 의지의 문제라기 보다 습관의 문제이다. 그래서 나는 이러한 습관을 기르는데 도움이 되는 모든 기회를 무익 한 것이라고 생각지 않는다. "
  },
  {
    "author": "쇼펜하우어",
    "message": "자신의 기본적인 사상만이 진리와 인생을 본질적으로 소유할 수 있는 것이다. 왜냐하면 스스로의 기본적 사상만을 그대는 그 참된 의의에서 이해 할 수 있기 때문이다. 남의 글에서 얻은 사상은 남의 밥상의 부스러기이고 남의 몸에 맞는 옷이기도 하다 "
  },
  {
    "author": "에머슨",
    "message": "진리를 위하여 진리를 사랑하는 참된 지혜는 진리를 자기의 독점물 로 하고자 애쓰지 않는다. 그 지혜는 어디서 만나더라도 감사로써 진리를 받아들인다. 그리고 그 진리 위에 누구의 이름도 도장 찍지 않 는다. 왜냐하면 이 진리는 과거로부터 그리고 영원한 미래에까지도 이미 그에 속해 있기 때문이다. "
  },
  {
    "author": "익명",
    "message": "진리는 사람을 악인으로 만들지도 않거니와 과신(過信)하는 자도 만 들지 않는다. 진리가 가르치는 것은 항상 간명하고 겸허하고 단순하다."
  },
  {
    "author": "익명",
    "message": "기도가 습관이 되어버린 것은 인간이 습관적으로 기도를 드림으로써 신에게 공적을 보여드릴 수 있다고 생각할 때 해로운 것이다."
  },
  {
    "author": "탈무드",
    "message": "기도하기 전에 정신을 집중할 수 있는가 없는가를 반성하라. 할 수 없다고 생각되면 기도하기를 그만 두어라. 기도를 습관적으로 하는 자의 기도는 진실하지 못하다."
  },
  {
    "author": "파스칼",
    "message": "매일매일 먹고 자고도 싫증을 느끼지 않는다. 왜냐하면 굶주림과 꿈은 연속 나타나기 때문이다. 그러나 이 굶주림과 꿈이 없다면 먹는 것도 자는 것도 싫증이 날 것이다. 즉 정신적 향연에 만족 할 수 없다 면 인간은 분명히 싫증이 날 것이다. 우리들은 저 갈망 적인 산상(山上) 보훈(寶訓)을 기억 해 두자 "
  },
  {
    "author": "루소",
    "message": "우리들의 약함을 보충해 주는 기도를 왜 스스로 피하는가? 우리들을 신에게 접근시켜 주는 모든 정신상의 노력은 아집(我執) 에서 벗어나는 일이다. 신에게 구원을 갈구하면 우리는 그 구원을 발견할 수 있다. 신이 우리를 변화시키는 것이 아니라 신에게 가까이 가면서 스스로 변화되는 것이다. 그리하여 자기의 약함을 알 때에 스스로의 힘을 더해 가는 것이다.  "
  },
  {
    "author": "성서",
    "message": "너희가 기도할 때에 외식하는 자와 같이 되지 말라. 저희는 사람에게 보이려고 회당과 큰 거리 어귀에 서서 기도하기를 좋아하느니라. 내가 진실로 너희에게 이르노니 저희는 자기 상을 이미 받았느니라. 너희는 기도 할 때에 골방에 들어가 문을 닫고 은밀한 중에 계신 네 아버지께 기도하라. 은밀한 중에 보시는 네 아버지께서 갚으시리라. 또 기도 할 때에 이방인과 같이 증언부언하지 말라. 저희는 말을 많이 하여야 들으실 줄 생각하느니라. 그러므로 저희를 본받지 말라. 구하 기전에 너희에게 있어야 할 것을 하나님 너희 아버지께서 아시느니라 "
  },
  {
    "author": "익명",
    "message": "자기의 기도 --즉 신에 대한 자기의 말은 자주 새롭게 바꾸는 것이 좋다. 인간은 끊임없이 성장하고 있는 것이며 변해 가는 것이다. 그러므로 신에 대한 관계도 바꾸어지는 것이며 또 그것을 밝혀 주어야 한다. 따라서 기도도 바꾸어져야 한다."
  },
  {
    "author": "익명",
    "message": "장시간 누구하고 이야기하고 난 뒤에 무슨 이야기를 했던가를 다시 생각해 보아라. 서로 주고받은 모든 이야기가 얼마나 보잘 것 없고, 무익한 것이고 그리고 얼마나 나쁜 것이었는 가에 그대는 새삼 놀랄 것이다."
  },
  {
    "author": "사아디",
    "message": "어리석은 사람은 침묵을 지킴이 가장 좋다. 그러나 만일 이 뜻을 안다면 그는 이미 어리석은 자가 아니다 "
  },
  {
    "author": "아라비아 명언",
    "message": "좋은 말이란 조심성 있게 겸손히 하는 것이고 좋은 이야기란 조심성 있게 잘 생각한 후에 하는 것이다. "
  },
  {
    "author": "익명",
    "message": "한 마디 말도 못했던 것을 유감으로 생각한다면 잠자코 있지 않았음을 백번이라도 후회해야 한다."
  },
  {
    "author": "노자",
    "message": "참된 말은 즐거움을 주지 못한다. 달콤한 말은 진실된 것이 아니다. 착한 인간은 논쟁을 즐기지 않는다. 논쟁을 즐기는 자는 착한 자가 아니다. 성인이란 학문이 있는 자를 말함이 아니다. 학문이 높은 자라도 성인은 아니다. 신에 대한 지혜는 자비롭다. 결코 악을 범하 는 일이 없다. 성인의 슬기는 행하기를 강요하나 논쟁할 줄을 모른다."
  },
  {
    "author": "라파테르",
    "message": "주의 깊게 듣고 총명하게 묻고 조용히 대답하고 그리고 아무 것도 말 할 필요가 없을 때 입을 열지 않는 사람은 인생의 가장 필요한 의의 를 간직할 수가 있다. "
  },
  {
    "author": "익명",
    "message": "무엇이든 말하기 전에 생각해볼 겨를이 있거든 그대가 말하고자 하는 것이 말할 가치가 있는지 없는지, 말할 필요가 있는지 없는지, 누구를 해치는 일이 있는지 없는지 생각해 보아라."
  },
  { "author": "익명", "message": "자비는 그것이 오직 희생일 경우에만 자비이다." },
  {
    "author": "익명",
    "message": "금은은 녹이 슨다. 그 녹은 그대를 배반하는 것들이며 불같은 위세로 그대의 육체를 좀먹어 가는 증거이다. 그리고 그대는 재물을 모으면서 최후의 날에 가까워 가고 있는 것이다."
  },
  {
    "author": "익명",
    "message": "돈 속에, 돈 자체 속에, 그리고 돈을 소유한다는 그 속에 무엇인가 덕한 일 이 있다."
  },
  {
    "author": "몽고속담",
    "message": "동정심이 깊은 자는 부자가 되는 법이 없다. 좀 더 확실한 일은 부자는 동정심이 많지 않다는 것이다.  "
  },
  {
    "author": "익명",
    "message": "돈 많은 자선가(慈善家)들이 가난한 사람들에게 자선을 베풀고 있다고 생각하는 것은 가난한 자들의 손에서 그네들이 더 많이 빼앗아 간다는 것을 깨닫지 못한다."
  },
  {
    "author": "성서",
    "message": "부자는 천국에 들어가기 어려우니라, 낙타가 바늘귀로 들어가는 것이 부자가 하나님의 나라에 들어가는 것보다 쉬우니라"
  },
  {
    "author": "익명",
    "message": "부유한 자는 선(善)을 행할 수가 없다. 부자가 선행을 하려면은 무엇보다 먼저 재물로부터 해방되어야 한다."
  },
  { "author": "익명", "message": "예술은 사람들을 하나로 결합시키는 수단의 하나이다." },
  {
    "author": "칸트",
    "message": "매우 세련된 예술이라도 도덕적인 이상(理想)에 결부되지 않고 오직 그 자체에 만족에만 치우친다면 그 예술은 그저 방종(放縱)과 향락(享樂)의 도구가 될 뿐이다. 사람들이 방종과 향락에 빠지고 싶으 면 더욱 이러한 예술을 목표로 한다. 그것은 자신의 내부에 불만을 억누르기 위함이다. 그러나 그렇게 함으로 더욱 스스로를 무익한 불만 으로 만들어 갈 뿐이다."
  },
  {
    "author": "모리스",
    "message": "돈 있는 자의 노예가 되고 가난한 자를 조롱하는 따위의 예술은 사멸하는 경우는 있어도 번영해 갈 수는 없을 것이다."
  },
  {
    "author": "익명",
    "message": "낡은 종교 --마호멧교,정교--는 예술의 나쁜 영향을 두려워 모든 예술을 배척했던 것이다. 아마 그네들이 옳았으리라. 그리하여 오늘날의 예술에 대하여는 더욱 옳았다고 말할 수 있을 것이다."
  },
  { "author": "존 러스킨", "message": "예술과 과학의 지혜는 모든 사람에게 공평히 봉사하는데 있다." },
  {
    "author": "익명",
    "message": "예술은 대주교와 같다. 동시에 약간의 차이는 있으나 교묘한 배우이기도 하다."
  },
  {
    "author": "존 러스킨",
    "message": "예술은 적당한 장소에 있을 때에만 이익을 가져온다. 예술의 문제 는 가르치는 것이다. 사랑으로 가르치는 것이다. 예술이 단순히 사람을 즐겁게 하는 것으로 끝나고 진리를 보여주는 힘이 없다면 그것은 수치스런 예술이고 숭고한 것이 못된다. "
  },
  { "author": "익명", "message": "우리들의 예술 --부귀한 계급을 위한 예술은 매춘부와 흡사하다." },
  {
    "author": "익명",
    "message": "예술에 대한 논쟁은 가장 공허한 논의이다. 즉 예술에 대하여 지나치 게 떠들어대는 자들은 예술을 이해 못하는 자들이며 예술을 느끼지 못하는 자들이다."
  },
  {
    "author": "익명",
    "message": "이상(理想)은 --길잡이다. 그것이 없으면 확실한 방향을 잡을 수 없다. 방향이 없으면 행동도 없고 생활도 없다."
  },
  {
    "author": "괴테",
    "message": "진리가 구체화될 필요가 항상 있는 것은 아니다. 진리가 우리들 속에 깃들고 정신에 공감을 일으키고 그리고 종소리처럼 힘차게, 자비스럽게 울리기만 하면 족하다. "
  },
  {
    "author": "익명",
    "message": "완성(完成)은--하늘의 본성이다. 그리고 완전한 것을 바라는 것은 인간의 본성이다."
  },
  { "author": "익명", "message": "이상은 그대 자신에게 있다. 그대의 환경은 이상을 실현하여야 할 재료이다." },
  {
    "author": "맛치니",
    "message": "인생은 무위도식(無爲徒食)하는 것도 행복의 추구도 아니다. 인생은 투쟁하고 도전이다. 선과 악의 투쟁, 정의와 불의의 투쟁, 특권과의 투쟁, 자유와 폭력, 협동이나 단결과 개인주의와의 투쟁이다. 인생은 우리들의 자아를 이상의 실현으로 진행시키는 것이다."
  },
  {
    "author": "익명",
    "message": "우리들이 알고 있는 선이 우리들 속에, 그리고 이 세상에 있기를 희망하고 신앙하는 것은 그것을 실현하기 위한 가장 중요한 조건이다 그것을 믿지 않고, 언제까지나 나쁜 인간이고, 언제까지나 살아간다고 생각함은 선의 실천을 위하여서는 가장 중대한 장애가 된다."
  },
  {
    "author": "익명",
    "message": "죽음을 두려워하는 것은 부자연스러운 일이다. 죽음에 대한 공포는 죄악의 의식이다."
  },
  {
    "author": "칸트",
    "message": "삶에 매우 큰 가치를 가질 수 있었던 사람은 무엇보다 죽음을 두려워 하지 않았던 것이다. "
  },
  {
    "author": "라브루에르",
    "message": "인간은 모두 끊임없이 살아가는 것에 찬성한다. 병이나 고통이나 죽음 을 보면 또 하나의 세계를 인식하는 것에서 도망친다. 인간으로 하여금 이 일에 대하여 깊이 사색하도록 하려면 종교의 모든 힘이 필요 하다"
  },
  { "author": "제이메", "message": "살아 본 경험이 없는 자가 죽음을 두려워하는 것이다" },
  {
    "author": "쇼펜하우어",
    "message": "죽음이란 개인주의 상태에서 해방되는 순간이다. 개인주의는 인간 의 핵심적 본질이 아니라 본질을 병들게 하는 것이라고 생각해야 한다. 이 죽음의 순간에 참된 자유가 새로이 찾아오는 것이다. 모든 착한 자의 죽음은 평온하고 쉬운 것이 보통이다. 불의 한 자는 희열을 가지고 죽는 특권을 빼앗기고 있다. 왜냐하면 자살하는 자는 그저 현실 의 도피일 뿐, 영원한 미래의 존재까지 영멸하기를 원치 않고 있기 때문이다."
  },
  {
    "author": "익명",
    "message": "만일 인생에 대하여 냉정하게 판단할 수 있고 올바른 사고방식으로 생각할 수 있다면 다음과 같은 결론에 도달한다. 즉 죽음이라고 부르 는 육체적 변화는 모든 생명체 사이에서 끊임없이 일어나고 있는 것 이다. 그러므로 그것은 조금도 불쾌하거나 두려움을 가지고 있을 수 없다는 결론이다"
  },
  {
    "author": "레씽",
    "message": "인생을 벌(罰)이라고 생각하는 성자들이 많았다. 그러나 죽음을 벌이 라고 생각하는 자는 그 누구도 없었던 것이다."
  },
  {
    "author": "익명",
    "message": "죽음은 밤이 오고 겨울이 오는 것 이상으로 확실하고 피할 수 없는 것이다. 우리들은 밤이나 겨울은 대비하나 왜 죽음에 대하여 대비하 지 않는가? 죽음에 대한 대비는 착한 인생을 보내는 일밖에 없다."
  },
  { "author": "익명", "message": "성자에게는 죽음이란 존재하지 않는다." },
  {
    "author": "익명",
    "message": "인간이 자기의 의지와 신의 의지를 일치시킬 수 있는 정도에 따라서 만이 스스로 나가는 길에서, 그리고 남 앞에서 그의 의지의 확고성을 헤아릴 수 있다."
  },
  {
    "author": "익명",
    "message": "신이 우리들에게 무엇을 원하고 있는가를 우리로서는 알 수 없다. 그 것은 말(馬)이 어디로, 무엇 때문에 무엇을 싣고 가는 것이지 알지 못 함과 같다. 그러나 말이 온순하게 싣고 간다면 자기 주인을 위하여 일 하고 있다는 것을 알고 마음이 편할 것이다. 그때 \"나의 멍에는 행복 하고 나의 짐은 가볍도다\"라고 할 수 있다."
  },
  {
    "author": "탈무드",
    "message": "그대가 신의 뜻을 그대의 의지로 이룩할 때 신은 그대의 의지를 신의 뜻으로서 이룩할 것이다. 그대의 욕구를 신의 욕구와 조화되도록 행한다면 신은 다른 사람에게 그네들의 욕구를 그대의 욕구와 조화 되도록 할 것이다.  "
  },
  {
    "author": "레씽",
    "message": "영원의 운명이여 ! 보이지 않는 걸음으로 걸어라. 그 보이지 않는 발자취에만 나는 의심을 갖지 않는다. 그 걸음이 뒷걸음치듯 보일 때에도 나는 그것을 의심하지 않는다.  "
  },
  {
    "author": "익명",
    "message": "예수의 가르침은 인생은 자기 것이 아니라 신의 것이란 것, 그리고 인생의 목적은 인간이 아니라 신의 뜻 속에 있다는 것, 그렇기 때문에 신의 뜻을 알고 그것을 실천함이 필요하다는 것을 분명하게 이해 했을 때에 그의 소유가 되는 것이다."
  },
  {
    "author": "아미엘",
    "message": "아무 것도 원치 않는다는 것만큼 강한 힘은 없다. 그러나 이것은 필요한 것이 못된다. 필요한 것은 신께서 원하는 것을 바라는 것이다. 즉 자아 부정에서 희생으로 변해 가는 것이고 희생에서 자기 희생으로 변해 가는 것이다."
  },
  {
    "author": "아미엘",
    "message": "자신의 처지를 비관하지 말라. 어떤 처지에서도 그대는 행동하고, 고민하고, 승리를 해야 한다. 이 땅의 어느 곳에서도 우리 모두는 하늘에 가깝고 영원에 가까운 곳이다."
  },
  {
    "author": "익명",
    "message": "신의 뜻은 좁은 길이다. 우리들은 늪지에 놓인 다리처럼 쉽게 신의 뜻을 알 수 있다. 그러나 길을 잃은 것은 우리들이 무지하거나 악의 늪에 빠져버리기 때문이다."
  },
  {
    "author": "익명",
    "message": "인간이 젊고 그 생각도 젊으면 젊을수록 물질적 현실을 믿는 힘도 크다. 인간이란 나이 들고 지혜가 깊어 가면 갈수록 이 세계의 기초를 정신적인 것에 인식하는 일이 많다."
  },
  {
    "author": "익명",
    "message": "할 수 있는 대로 종종 다음과 같은 일을 마음에 새기는 일이 필요하다. 즉 우리들이 진실한 삶은 이 세상이다. 혹은 우리들 시야에 전개되는 외면적이고 물질적인 생활에서가 아니라 우리들 정신적 내면의 삶이다."
  },
  {
    "author": "불경",
    "message": "하늘을 보고 땅을 보고 그리고 생각하라. 모든 것은 지나가고 산도 시내도 지나가는 것이다. 각기 다른 인생의 유형도, 자연의 산물도 모두 지나가는 것이다. 그대의 마음이 그같은 경지에 이르는 순간 광명 이 비치기 시작할 것이다.  "
  },
  { "author": "노자", "message": "이 세상에서 가장 강한 것은 보이지 않는 것, 그리고 만질 수 없는 것이다.  " },
  {
    "author": "키케로",
    "message": "그대가 죽는 것이 아니라 그대의 육체가 죽는 것임을 믿도록 힘쓰라 . 그대는 그대의 육체가 나타내는 그러한 모습의 인간은 아니다. 그대의 본질은 정신이다. 손가락으로 가리킬 수 있는 그런 것이 아니다. 그러므로 그대는 신에게 속한 존재라는 것을 알라. 정신은 육체를 움직이고, 느끼고, 기억하고, 예견하고, 지배하고 있음을 알라. 정신은 마치 신이 세계에 군림하고 계시듯, 육체 위에 군림하고 있는 것이다. 그리고 영원한 신이 세계를 이끌고 있듯이 불멸의 정신이 그대의 약한 육체를 이끌고 있는 것이다.  "
  },
  {
    "author": "익명",
    "message": "육체의 세계를 참된 실재와 가장 중요한 것이라고 인식하는 감정의 기만에서 벗어남으로써 인간은 자신의 참된 사명을 깨닫고 그것을 완성할 수 있는 것이다."
  },
  {
    "author": "익명",
    "message": "과식이나 폭식 --식사에서의 무절제는 가장 일반적인 죄악이다 우리들은 그 죄악을 깨닫지 못하고 있다. 그것은 모든 사람이 그 죄 를 범하고 있기 때문이다."
  },
  {
    "author": "시아더",
    "message": "식욕이 없다면 한 마리의 고기도 그룸레 걸리지 않을것이며 어부도 그물을 내리지 않을 것이다. 식욕은 손을 묶은 쇠고랑이며 발을 붙 들어 매는 쇠사슬이기도 하다. 식욕의 노예가 되는 자는 신을 공경함 이 부족하다 "
  },
  {
    "author": "익명",
    "message": "소크라테스는 모든 사치를 쉽게 물리칠 수 있었다. 그것은 보통 인간 이 실행하기란 매우 어려운 일이다. 그는 자기를 본받을 줄 모르는 자, 식욕의 유혹을 뿌리치지 못한 자, 미각을 돋우는 음료에 갈증을 느끼는 자들에게 설교했다. 그는 육체, 두뇌, 그리고 정신에는 이보다 더 해로운 것은 없다고 생각했었다. 시세루--오디세이에 나오는 마녀 --는 이러한 인간을 돼지로 바꾸어 버리는 마술을 하고 있었을 때 우리스가 그 와 같은 파멸을 피하는 방법을 알았다면 그것은 오직 굶지 않는 한 식욕의 향락을 용서치 않은 멜큐리의 양심과 절제에 의할 수 밖에는 없었던 것이다."
  },
  { "author": "익명", "message": "신은 인간에게 먹을 것을 보내고, 악마는 요리사를 보낸다." },
  {
    "author": "탈무드",
    "message": "육체가 지적인 일로 고통받는 것은 괜찮으나 지적인 힘이 육체 적인 욕정으로 괴로움을 받을 때는 악이다.  "
  },
  {
    "author": "익명",
    "message": "입을 조심하라. 병은 입으로 들어간다. 그대가 식탁에서 일어날 때 에는 조금만 더 먹었으면 하고 생각했을 때이다."
  },
  {
    "author": "익명",
    "message": "음식에 대한 무절제는 죄악이라고 생각하지 않고 있다. 그것은 남에게 뚜렷한 해를 입히지 않기 때문이다. 그러나 인간의 존엄성에 배치되는 까닭에 죄악이다. 음식에 있어서 무절제는 이러한 죄악 중의 그 하나이다"
  },
  {
    "author": "익명",
    "message": "우리들은 인생을 그저 여기서, 이 세상에 있어서만 인식하고 있다. 그러므로 우리들의 인생에 의의가 있다면 그것은 바로 여기에, 이 세상 에 있는 것이다."
  },
  {
    "author": "익명",
    "message": "인간 생활에 시달리면서 현세적인 목적 때문에 사는 자는 평안이 없다. 또 고독하게 정신적인 목적을 위하여 살고 있는 자에게도 편안함이 없다. 인간들 속에 시달리면서 신에게 봉사하며 사는 자만이 편안함 을 얻는다."
  },
  {
    "author": "에머슨",
    "message": "생활이 귀찮다 해서 죽음을 원치 말라. 모든 도덕적 인간이 지고 있는 세상의 무거운 짐이 그 사람들의 사명을 다하도록 강요하는 것이다. 이 무거운 짐을 벗어나는 유일한 길은 자신의 사명을 완수하는 일 이다.  "
  },
  {
    "author": "토크빌",
    "message": "인생의 고뇌(苦惱)도 아니고 향락(享樂)도 아니다. 그것은 우리들이 완수하여야 할 의무적인 사업이다. 그것은 정직하게 끝까지 완수 하여야 할 사업이다."
  },
  {
    "author": "카라일",
    "message": "어떠한 경우에도 의무나 이상이 없을 수 없다. 그대가 지금 처해 있는 이 불행하고 업신여겨야 할 이 현실에 그대의 이상이 있다. 그것 을 실감하고 그것에 대한 신앙을 실감하면서 살라. 그렇게 함으로 그대에게 자유가 오리라. 이상(理想)은 그대에게 있다. 그것에 대한 방해도 그대 속에 있다. 그대의 환경은 그대의 이상을 실현할 재료이다. 재료가 어떤 것이든 그대가 그것에 어떤 형태를 주든지 마찬가지 이다. 그대는 현실의 처지와 결합하면서 고민하고 자기가 지배할 수 있는 왕국을 신에게 슬픈 표정으로 애원하고 있다. 그대가 얻고자 일하는 것은 이미 얻어진 것이다. "
  },
  {
    "author": "익명",
    "message": "여기 이 현실 세계가 우리들이 봉사 해야할 고장이다. 그러므로 현세에서 의 봉사를 완수하기 위하여 우리들은 전력을 다하여야 한다."
  },
  {
    "author": "익명",
    "message": "신에 대한 사랑은 완성에 대한 사랑이다. 완성에 대한 사랑은 완성 에 대한 노력이라고 불러도 좋다. 완성에 대한 노력이 인생의 본질 이다. 그러므로 인간의 생활은 의식적이든 무의식적이든 사랑이다."
  },
  {
    "author": "성서",
    "message": "예수를 시험하려던 한 율법사가 이렇게 물었다. \"선생님이여 ! 율법 중에 어느 계명이 크니이까?\" \"예수께서 가라사대, 네 마음을 다하고 뜻을 다하여 주 너희 하나님 을 사랑하라 하셨으니, 이것이 크고 첫째 되는 계명이요, 둘째는 그와 같으니 네 이웃을 네 몸과 같이 사랑하라 하셨으니 이 두 계명이 온 율법과 선지자의 강령이니라.\"  "
  },
  {
    "author": "스피노자",
    "message": "온갖 불행과 정신적 고뇌의 원인은 무엇인가? 그것은 오직 물질에 대한 애착과 불가능한 것을 항상 소유 하고자 하는 것에 원인이 있다. 왜냐하면 모든 욕망은 끊임없이 변해 가는 것이기 때문이다. 사람들 은 자기가 가지고 싶다고 생각하는 것에만 마음을 괴롭히고 고민하고 있다. 이 때문에 사람들이 서로 적이 되고, 해치고, 의심하는 것이다. 그것은 또 결코 이만 하면 충분하고 만족하다고 생각 할 수 없는 것이 기에 더욱 애착을 느끼는 것이다. 오직 영원하고 무궁한 것에 대한 사랑만이 우리들 정신에 순수한 기쁨을 가져온다. 그러므로 우리들의 최대의 행복은 신의 인식에 달려 있을 뿐 아니라, 오직 그 속에만 내포되어 있는 것이다. 그것은 신을 지고(至高) 의 행복으로서 사랑하는 것, 즉 죄에 대한 두려움에서 신을 사랑하는 것이 아니라 신이 우리들의 최대의 행복을 성립시키고 있다 는 것을 깨닫 는 데서 신을 사랑하는 것이다. 그러므로 신에 대한 사랑은 우리들의 모든 행위가 취해야 할 최종의 목적이라는 것이다. 우리들이 신의 법칙을 주의 깊게 살펴보면, 첫째는 그 법칙이 우주적이라는 것, 즉 모든 사람에게 공통된 것임을 알 수 있을 것이다. 그것은 모든 인간의 본성에서 나오기 때문이다. 둘째로 그 법칙이 여하한 역사적 현상에 의하여서도 증명될 필요가 없음을 알 수 있다. 왜냐하면 그 법칙은 인간의 본성, 아담의 마음속 에서, 또는 모든 사람의 마음속에서 찾아볼 수 있기 때문이다. 셋째로 신을 사랑하는 모든 자연의 법칙은 어떠한 소동, 즉 모든 관습적인 힘이나 행동은 우리들로부터 무엇 하나도 요구되지 않음을 알 수 있다. 왜냐하면 이것은 우리들 속에 있는 참된 지혜의 빛이고, 우리들이 그것을 이해하고 분명한 생각을 가지고 있든 말든 그 자체로서 행복을 얻는 좋은 수단이기 때문이다. 넷째로는 신의 법칙을 이루는데 대한 보수는 그 자체라는 것, 즉 신의 인식과 그 신에 대한 순수한 자유, 변치 않는 사랑임을 결국에는 알 수 있을 것이요. 그리고 신의 법칙을 파괴하는데 대한 형벌은 이들 행복을 잃는 것뿐일 것이다.  "
  },
  {
    "author": "익명",
    "message": "신에 대한 사랑 없이는 이웃을 사랑한다는 것은 뿌리 없이 서 있는 것과도 같다. 이것은 사랑은 그네들의 마음에 드는 자들만을 열성적 으로 사랑하는 것이 되고 또는 굴욕적인 사랑을 구하는 것이 된다."
  },
  {
    "author": "익명",
    "message": "사랑은 인격에 대하여서만이 가능하다. 신이 인격자가 아니므로 신을 사랑 할 수가 없다고 하는 자를 나는 알고 있다. 그러나 나 자신은 인격자이기에 신을 사랑하는 것이 필요하다."
  },
  {
    "author": "익명",
    "message": "남을 꺼리지 않고, 죽음을 두려워 말고, 악을 두려워하지 않고 그리고 이 세상의 기본적인 힘을 두려워하지 않는 방법은 오직 하나 있다. 그것은 신을 두려워하지 않고 신을 사랑하는 것에만 있다."
  },
  {
    "author": "익명",
    "message": "일하는 것 --전력을 다하여 일하는 것은 인생의 조건이다. 인간은 일할수록 외부의 요구에서 해방될 수 있을 것이다. 자기에게 필요한  것을 남에게 하도록 강제로 요구할 수도 있을 것이다. 그러나 일하는 것에 대한 자기의 육체적 요구에서 해방될 수는 없다. 만일 사람이 필요한 만큼 그리고 충분한 자각으로 일하지 않으면 그 사람은 어리석게 일하는 것이다."
  },
  {
    "author": "카라일",
    "message": "일하는 것, 그것은 곧 인생이다. 일하는 사람의 마음에서는 신과 같은 힘이 솟아난다. 신성한 천상 적인 생활력이 생겨난다. 이 힘은 전능 하신 신인 일하는 사람 속에 주는 것이다. 사람이 하여야 할 일에 열중할 때 비로소 그 사람 속에 모든 고귀한 힘이 깨우쳐지고 그 사람을 지식으로 향하게 된다. 참된 지식은 일하는 것에서 얻어진다. 우리들이 실제적인 일로 경험하지 않은 지식은 무의미하다."
  },
  {
    "author": "존 러스킨",
    "message": "그대에게 일하는 것 자체가 중요하고 보수는 2차적인 것일 때, 창 조주이신 신이 그대의 주인이 되리라. 그러나 일하는 것이 2차적이고 보수가 가장 중요할 때 그에 대한 보수는 노예일 따름이다. 그리고 악마는 노예이고 악마 중에서도 가장 비열하고 추악한 것의 소굴이 될 것이다."
  },
  {
    "author": "익명",
    "message": "유럽사람들은 중국인에게 기계공업에 의한 생산을 자랑하고 있다. \"기계공업은 인간을 노예 상태에서 해방 시켰다\"라고 하면서, 그러나 \"노동은 행복하다, 노동에서 해방되는 것은 가장 큰 불행이다\"라고 중국인들은 대답하고 있다."
  },
  {
    "author": "탈무드",
    "message": "일하는 것은 모든 인간에게 중요한 일이다. 왜냐하면 그것은 사람에게 혜택을 주는 것이기 때문이다. 아이들에게는 아무런 일도 가르치지 않는 것은 아이들에게 장차 약탈을 가르치는 것과 마찬가지다. "
  },
  {
    "author": "익명",
    "message": "동물들은 자기의 근육을 쓰지 않고는 살아 나갈 수 없다. 사람도 살아 나갈 수 없다. 만족과 기쁨으로 근육을 활용하려면 유익한 일 --무엇보다도 남에게 봉사하기 위하여 써야 한다--이것이 가장 좋은 사용법이다"
  },
  { "author": "익명", "message": "기도는 신에 대한 자기의 관계를 밝혀 확실하게 하는 것이다." },
  {
    "author": "익명",
    "message": "기도는 다음과 같이 하라  \"하늘에 계신 우리 아버지여, 이름이 거룩히 거룩히 여김을 받으시오며 나라에 임하옵시며, 뜻이 하늘에서 이룬 것같이 땅에서도 이루어지이다. 오늘날 우리에게 일용할 양식을 주옵시고, 우리가 우리에게 죄지은 자를 사하여 준 것과 같이 우리 죄를 사하여 주옵시고 우리를 시험에 들지 말게 하옵시고, 다만 악에서 구하옵소서, 나라와 권세와 영권이 아버지께 영원 히 있아옵나이다. 아멘\" 이 기도 속에는 신과 세계에 대한 인간의 관계가 표현되어 있다. 그리고 이같은 기도를 반복하여 암송하는 것은 참으로 유익하다, 그러나 그 참된 뜻을 이해하고 있을 때만이 유익하다."
  },
  {
    "author": "아미엘",
    "message": "신앙이란 인생의 이상(理想)을 날마다 닦는 일이다. 날마다 우발적인 생활 때문에 정체하고 혼탁하고 초조하게 하는 우리들이 내면적 존재를 안정된 상태로 환원시켜 주는 것이다. 기도는 정신에 뿌리는 향유이다. 그리고 고귀하고 확실한 효과를 가지고 있는 치료법이다. 기도는 평화와 용기를 회복시켜 준다. 기도는 하나님의 명령과 우리들의 의무 를 상기시켜 준다. 기도는 이렇게 말한다. \"사랑 받듯이 남을 사랑하라, 받듯이 남에게 주어라, 그대는 반드시 죽어야 할 존재다. 그러므로 그대 자신의 일을 완수해야 한다. 악을 선으로 정복하라. 세속적 성공을 그대의 의무라고 생각지 말라. 당해야 할 일은 당하라. 그대를 위한 증인은 그대 자신의 양심이다. 그리고 그대의 양심은 그대 자신에게만 이야기를 하는 신이다.\""
  },
  {
    "author": "탈무드",
    "message": "우리들이 기도를 하거나 소원 성취를 기원 할 때 신의 뜻은 변하지 않 는다는 것을 알아야 한다. 그리고 우리들의 기도를 응답해 달라고 빌 면서 신을 알 수 없다는 것, 또 신의 힘을 아는 것으로 우리들의 마음이 정화되고 고상해짐을 알아야 한다. "
  },
  {
    "author": "익명",
    "message": "기도에 의하여 어떤 개성적인 신에게 호소하듯이 느껴지는 것은 신이 개성적이서가 아니라 나 자신이 개성적인 존재이기 때문이다 -- 나는 신이 개성적일 수 없음을 잘 알고 있다. 왜냐하면 개성이란 유한 이지만 신은 무한이기 때문에--다시 말하면 나의 눈에는 파란 유리알 이 끼어 있는 것이다. 그렇기 때문에 모든 것이 초록빛으로 보일 수 밖에 없다."
  },
  {
    "author": "존 러스킨",
    "message": "신에게 봉사는 기도에 의해서만 가능하고 신의 뜻에 복종함에 의해서 가 아니라고 생각하는 것은 가히 두려운 일이다. "
  },
  {
    "author": "익명",
    "message": "기도하고 싶은 매혹이나 충동을 느꼈을 때 기도하라. 어떤 일정한 때에만 기도하는 습관이 있다면 그대로 내버려두어서는 안 된다. 기도가 하나의 죽은 습관이 되는 것을 두려워하라."
  },
  { "author": "익명", "message": "전쟁은 불가피한 현상은 아니다. 어디까지나 인간이 만들어낸 현 상이다." },
  {
    "author": "익명",
    "message": "자기가 하는 일이 자기의 뜻과는 전혀 다른 불가항력적인 현상이라고 단정해 버린 인간은 아무런 공포도 모르고 살아간다. 이같은 인간은 병적이니 잘 보살펴 치료해 줄 필요가 있다,"
  },
  {
    "author": "할두엔",
    "message": "무장된 평화나 전쟁은 언젠가는 파괴되나 그것은 사회의 상부계층에 의하여 파괴되는 것이 아니다. 전쟁은 그들에게 많은 이익을 주는 것이다. 그것을 파괴하는 것은 전쟁 때문에 고통받는 많은 하부 계층의 손에 달려 있음을 깨닫고 그들의 자유를 위하여 무저항주의를 발휘할 때만이 가능하다."
  },
  {
    "author": "헨리 죠지",
    "message": "인간의 가장 발달된 분야의 힘이 전쟁과 전쟁에 대한 준비에 소모되고 있다는 것 -- 이 때문에 우리들은 다음 두 가지 위대한 짐을 지고 있는 것이다. 그 하나는 간접세이고 그 다음은 국제 차관이다.  "
  },
  {
    "author": "익명",
    "message": "우리들은 누구보다도 제왕의 행복을 위하여 싸우는 자이다. 그러나 제왕이 우리를 강제로 억압을 할 때에는 결코 그의 깃발 아래서 섬기는 자들은 아니다. 우리들은 착한 일을 위해서만 싸우는 것이다."
  },
  {
    "author": "라므네",
    "message": "예수는 그의 전도를 끝마쳤을 때 새로운 사회의 기초를 수립하였던 것이다. 그가 탄생하기 전에는 사람들은 한사람이나 또는 여러 사람의 주인에게 예속물이 되었다. 그것은 마치 가축과도 같은 존재였다. 왕과 권력자들은 자기들의 권력과 이권 때문에 민중들에게 무거운 짐을 지웠다. 예수는 이러한 부패한 상태에 종말을 짓고 굽었던 머리를 들게 하고 노예를 해방 시켰던 것이다. 예수는 가르쳤다. 사람은 신 앞에 평등 하므로 서로는 모두 자유롭다고, 어떠한 인간도 자기 동포를 지배할 권리 를 갖지 못한다. 평등과 자유는 인류가 신으로부터 받은 깨뜨릴 수 없는 법칙이다. 권력은 그 형태가 어떠하든 정당하지 못하다. 사회를 유지하기 위하여 의무, 봉사, 그리고 전체의 행복을 위하여 스스로 달게 받는 순종 이 필요하다. 예수는 위에서 말한 것을 설교했다. 그가 이룩한 것은 그와 같은 사회였다. 그러나 우리들은 오늘의 세계에서 그와 같은 사회를 발견할 수 없다. 오늘 그와 같은 교훈이 존중될까? 18세기 동안 연연히 예수의 가르침을 전해오고 그것을 믿는다고 하면서도 이 세계에서는 그것이 어떻게 변해 버렸는가? 완전히 분쇄되고 말았다. 고뇌에 찬 인간은 약속된 자유를 헛되이 고대하고 있다. 그러나 이것은 예수의 교훈이 믿기 어렵고 실제적인 것이 못된다는 이유에서가 아니다. 그것은 예수의 가르침을 노력과 굳은 의지에 의하여 실현되어야 함을 깨닫지 못했기 때문이다. 또는 비겁한 심정에 너무나 오랫동안 잠들게 했기 때문이기도 하다. 그러나 결국 깨우치게 될 것이다. 벌써 인간들 속에 그 무엇이 꿈틀거리고 있다. 사람들은 구원이 가까이 왔다는 소리를 듣고 있다. "
  },
  {
    "author": "익명",
    "message": "우리들에게 삶을 부여해 주는 것은 동질적이며 모든 것에 대하여 오직 하나이다."
  },
  {
    "author": "석가",
    "message": "생명이 있는 모든 것은 고뇌에 시달리고 죽음을 두려워한다. 그대 자신도 생명이 있음을 알라. 그러므로 살생을 피하라. 죽음의 원인을 만들지 말라. 생명이 있는 것은 고뇌를 싫어한다. 스스로의 생명을 고귀한 것으로 알고 있다."
  },
  {
    "author": "세네카",
    "message": "그대 눈에 반영되는 모든 인간 속에는 \"신다운 것\"과 \"인간다운 것\" 이 있다. 즉 이것은 모든 인간에게 동일한 것이다. 자연은 우리들을 같은 재료로서 같은 목적을 위하여 이 세상에 태어나게 한 것이다. 자연은 우리들 속에 서로의 사랑을 불어넣는다. 자연은 우리들에게 협동 정신을 부여한다. 자연은 우리들에게 정의, 그리고 근원적인 감정 을 확립시켜 주는 것이다. 우리들은 협조하기 위하여 태어났다. 만일 의지가 바르지 못하면 행위도 바르지 못하다. 의지는 행위를 낳는 것 이다. 그리고 신념이 바르지 못하면 의지도 바르지 못한다. 왜냐하면 신념 속에 의지가 생겨나기 때문이다. 마찬가지로 만일 생활에서 법칙이 신념으로 얻어지는 것도 못되고 또 규명함도 없다면 인생의 모든 부분적인 순간은 보람도 없고 기만적이 될 것이다.  "
  },
  {
    "author": "익명",
    "message": "사람은 행복을 오직 이웃에 대한 봉사에서만 찾아볼 수 있는 것이다. 그리고 그 때문에 사람은 이 세상에서의 생활의 기초와 하나가 될 수 있는 것이다."
  },
  {
    "author": "익명",
    "message": "남과 나는 하나님을 똑똑히 의식하고 있다. 그리고 짐승과 나의 사이에도 그렇게 느낀다. 더 나아가서 벌레나 초목과의 사이에도 느낀다."
  },
  {
    "author": "고골리",
    "message": "인생의 행로는 외갈래길이다. 그리고 인류의 영원한 희망은 모두 이 길 에서 하나가 되는데 있다. 이 길은 우리들 인생의 기초에 그렇게 분명히 놓여있다. 그리고 너무도 넓고 분명하게 눈에 띄는 길이므로 누구도 이 길에 서지 않을 수 없다. 이 길 끝에는 신이 계신다. 신은 모든 것의 진리이다. 그리고 신의 진리는 인간의 가장 깊은 곳에 뿌리 내리고 있기 때문에 가장 현명한 인간에게도 가장 어리석은 자에게도 동일하게 이해된다.  "
  },
  {
    "author": "익명",
    "message": "생명 있는 모든 것과 그대가 결합되어 있다는 생각을 방해하는 모든 것을 그대 자신 속에서 추방하라."
  },
  {
    "author": "익명",
    "message": "인간의 가장 강렬한 정욕 속에 나타난 성적 관계는 가장 큰 죄악과 고뇌의 근원이다"
  },
  {
    "author": "조오지",
    "message": "그대는 배우자에 대한 의무를 게을리 할 수도 있을 것이고 그 의무 로 인한 슬픔도 피할 수도 있을 것이며, 그 의무를 저버릴 수도 있을 것이다. 그러나 그 결과는 대체 무엇일까? 그 역시 비애일 것이다. 그러나 그 비애는 완수해야 할 의무를 저버린 비애이다 "
  },
  {
    "author": "익명",
    "message": "결혼은 계약이라 할 수 있다. 즉 성을 달리하는 두 인간이 오직 두 사람에서만이 자녀를 낳기를 의무로 하는 계약이다. 이 계약을 파기 하는 것은 기만이고, 배신이고, 죄악이다"
  },
  {
    "author": "익명",
    "message": "두 개의 영혼이 영원히 결합됨을 서로 느낄때는 정말 위대하다. 모든 노동이나 모진 세상에서 서로 협력하고, 모든 고뇌에서 서로 격려 하여 최후의 이별이라는 침묵의 순간에도 서로 헤어지지 않기 위하 여 결합된다는 것을 느끼는 순간은 위대하다"
  },
  {
    "author": "성서",
    "message": "바리새인들이 예수께 나아와 그를 시험하여 가로되, 사람이 아무 연고를 막론하고 그 아내를 내어버리는 것이 옳읍니까? 예수께서 대답하여 가라사대, 사람을 지으신 이가 본래 저희를 남자와 여자로 만드 시고 말씀하시기를, 사람이 그 부모를 떠나서 아내에게 합하여 그 둘 이 한몸이 될지어다, 하신 것을 읽지 못했느냐? 이러한즉 이제 둘이 아니오 한 몸이니, 그러므로 하나님이 짝지어 주신 것을 사람이 나누지 못할지니라 하시니. 그러면 어찌하여 모세는 이혼 증서를 주어서 내어버리라 명하였나이까? 예수께서 가라사대, 모세가 너희 마음의 완악함을 인하여 아내 내어버림을 허락하거니와 본래는 그렇지 아니 하니라. 내가 너희에게 말하노니 누구든지 음행한 연고 외에 아내를 내어버리고 다른데 장가가는 자는 간음함이니라"
  },
  {
    "author": "익명",
    "message": "남편과 아내가 하나의 육체가 된다는 것은 , 글자 그대로의 뜻이 아니다. 그것은 도덕적인 삶을 보내는 남편과 아내가 그들의 발걸음을 내딛는 상태를 정확히 표현한 것이다."
  },
  {
    "author": "익명",
    "message": "성적(性的)결합은 각 개인에게 중요함과 같이 인류 전체에 있어서도 종족 보존에 관계 있는 결과로서 중요하다. 그리고 그것은 매우 곤란하 고 번잡한 것이기 때문에 이 결합이 이루어 지는 형식은 천차만별이고 아무리 깊이 연구한다 해도 충분하다고 말할 수 없다."
  },
  {
    "author": "익명",
    "message": "과거의 생활은 현재의 생활에 영향을 준다. 이것을 인도에서는 <카루마> --인과응보(因果應報)--라고 불리워진다."
  },
  {
    "author": "페르시아의",
    "message": "영혼이 육체를 떠나 헤매고 다녔다. 거기는 공허하고 아주 추운 곳 이었다. 그때 무서운 여자가 나타났다. 그녀는 몹시 추한 여자였다. \"너는 누구냐? 도대체 너는 누구냐? 불쾌하고 언짢고 어떤 악마보다 흉측스런 너는 누구냐?\" 그 환영(幻影)이 대답했다. \"나는 그대의 행위요.\"  "
  },
  {
    "author": "페르시아의",
    "message": "그대를 구해 주는 자는 그대의 행위이다. 신은 그 속에 계신다. 착한 일은 다음과 같은 것을 말한다. 즉 자애롭고 친절하고 겸손한 것, 착한 말만을 하는 것, 남에게 착한 일을 바라는 것. 정직한 마음을 가지는 것, 항상 배우는 것, 항상 진실을 말하는 것, 인내심이 강하고 수치를 알고 윗사람을 존경하는 것, 어버이와 스승을 존경하는 것을 말한다.. 대저 이러한 일은 착한 마음의 벗이며 악한 마음의 적이다. 거짓을 말하고, 훔치고, 나태하고, 음탕한 눈으로 여자를 보고, 기만 하고, 비방하고, 이웃이 불행하기를 바라고, 거만하고, 소란을 피우고, 중상모략을 꾀하고, 인색하고, 불손하고, 파렴치하고, 화를 잘 내고, 복수심이 강하고, 추하고, 완고하고, 질투심이 많고, 잔인하고, 스스로 미신을 좇는 것은 나쁜 마음의 벗이며, 착한 마음의 적이다.  "
  },
  {
    "author": "류시 말로",
    "message": "끊임없이 지옥을 만들어 내는 자가 거기에 떨어지기를 두려워하는 법이다."
  },
  {
    "author": "아그너",
    "message": "지금 할 수 있는 일을 결코 다음으로 미루지 말라. 왜냐하면 죽음은 인간이 의무를 다했는지 안 했는지 살피지 않고 찾아온다. 죽음은 존경도 증오도 하지 않는다. 죽음에는 벗도 원수도 없다. 인간의 일생은 그 실천의 결과이다. 그 인간의 실천에 따라서 그 운명을 좋은 것으로 또는 나쁜 것으로 만든다. 그리고 우리들이 완수해야 할 일은 그것이 실천 될 것인가, 되지 못할 것인가 하는 점에 좌우되는 것이다."
  },
  {
    "author": "익명",
    "message": "과거의 생활이 어떤 방향으로 흘렀든 간에 현재의 행위가 그것을 변화시킬 수 있다."
  },
  { "author": "익명", "message": "성자의 자격은 도덕상의 순수성에 있다. 그 결과로서는 정신적 평화가 있다." },
  {
    "author": "익명",
    "message": "착한 사람은 자신의 안락보다. 의무에 대하여 마음을 쓴다. 의무는 우리들이 할 일이고 결과는 신께서 알 일이다."
  },
  {
    "author": "익명",
    "message": "변하는 환경이 평화를 빼앗는 것이 아니라 만족할 줄 모르는 욕망 이 평화를 빼앗는다."
  },
  {
    "author": "몽테뉴",
    "message": "성자임을 가장 잘 증명해 주는 것은 끊임없이 정신을 착한 방향으로 정리해 가는 것이다. "
  },
  {
    "author": "핸더슨",
    "message": "오직 다음과 같은 일만 하라. 즉 그대를 정신적으로 높여주고 동 시에 사회의 이익 되는 일만을 하라"
  },
  {
    "author": "베이컨",
    "message": "인간의 마음은 때로는 가장 완성된 상태에 있기도 하고 때로는 가장 부패한 상태에 있기도 한 것이다. 최상의 상태에 있을 때 주의하라. 그 상태를 지속해 나가고 나쁜 상태를 추방하라 "
  },
  {
    "author": "중국속담",
    "message": "성자는 싸움을 좋아하지 않고 남을 싫어하지도 않는다. 관대하고 사교성도 좋다. 성자는 항상 겸손하다. 성자에게서 선덕을 빼 내면 남는 것은 역시 교활함과 배반뿐이다. 독수리처럼 현명하라. 비둘기처럼 깨끗하라. 마음을 깨끗하게 하는 것은 마음을 굳세게 함이다.    잃을 것이 없는 사람이 가장 큰 부자이다  "
  },
  {
    "author": "익명",
    "message": "성지(聖智)는 무한하다. 그것에 접근하면 접할수록 더욱 필요함을 알게된다. 인간이란 끝없이 착하게 될 수 있는 것이다."
  },
  {
    "author": "익명",
    "message": "먼 옛날에 부르짖던 채식주의는 오랫동안 버림받아 왔다. 그러나 이제야 그것은 많은 사람들의 마음을 사로잡고 있다. 그리하여 마침내 사냥이나 생물체 해부나, 취미를 만족시키기 위한 살생 행위는 없어질 때가 오리라."
  },
  {
    "author": "투이멜만",
    "message": "오늘날에는 아이를 내버리거나 검객을 싸움시키거나 죄수를 학대하 거나, 기타 여러 가지 야만적인 행위를 천대하는 일이 수치스러운 일로 알고 있다. 과거에는 그같은 일을 비난할 일도 정의에 유배되는 일로 생각되지 않던 시대가 있었다.  "
  },
  {
    "author": "익명",
    "message": "아이들이 고양이나 새를 학대하고 기뻐하는 것을 보고 그대들은 그런 짓을 할 수 없을 것이다. 동물을 애호해야 한다고 아이들에게 가르쳐야 한다. 그러면서도 동물 사냥이나 동물의 고기를 식탁에 올려놓고 기뻐한다. 이러한 모순을 하루 빨리 지양해야 한다."
  },
  {
    "author": "익명",
    "message": "우리들 인간처럼 먹이를 먹고, 공기를 숨쉬고, 물을 마시며 살아가는 생명 있는 짐승, 그리고 죽을 때는 처량한 울음을 내며 우리의 생활 을 부럽게 생각하는 짐승, 또 우리들에게 아무런 해도 주지 않는 짐 승에게 위해(危害)를 줄 권리가 우리에게는 없다."
  },
  {
    "author": "익명",
    "message": "오늘날에는 자기의 만족이나 취미, 오락을 위해서 동물을 살해하는 것이 죄악임을 명백한 사실이다. 사냥이나 육식은 그와 같은 일은 아닐지 모른다. 그러나 의식하면서 범한 모든 악한 행위와 마찬가지로 그 배후에 그 이상으로 나쁜 것을 감추고 있다. 그릇된 행위임에 틀림없다."
  },
  {
    "author": "익명",
    "message": "참되고 진실한 사랑은 적에 대한 사랑이다. 불쾌한 자, 원수를 사랑할 때만이 참된 사랑이 얻어진다."
  },
  {
    "author": "익명",
    "message": "자기를 사랑하는 자, 자기에게 선을 베푼 자들을 사랑하는 것은 인간 의 보편적인 사랑이다. 그러나 원수를 사랑하는 것은 오직 신의 사 랑으로만이 가능하다. 인간의 일반적인 애정은 사랑이 증오로 바뀌는 일이 자주 있다. 그러나 신의 사랑은 변함이 없다. 그 무엇도, 죽음까 지도 그것을 파괴할 수 없다. 신의 사랑이야말로 인간의 마음의 본질 이기도 하다."
  },
  {
    "author": "파스칼",
    "message": "참된 기독교는 자기와 가까운 자에게 뿐만 아니라 자기의 적에게도 착한 일을 바란다. 자기의 적에게 뿐만 아니라 신의 적에게도 착한 일 을 바란다. 그러므로 인간에 대한 그이 사랑은 만족이 아니라 고뇌를 가져오는 일이 가끔 있다.  "
  },
  {
    "author": "익명",
    "message": "자기를 동정해 주는 자들을 사랑하는 것은 얼마나 쉬운 일인가? 그러나 자기를 배반하고 자기를 해치는 자를 결코 비난하지 않는 것은 얼마나 어려운 일이냐 !"
  },
  {
    "author": "석가",
    "message": "분노를 사랑으로 극복하라. 악에는 선으로 답하라. 탐욕은 관대함 으로 극복하라. 허위는 허위로 파괴하라"
  },
  {
    "author": "성서",
    "message": "\"또 네 이웃을 사랑하고 네 원수를 미워하라 하였다는 것을 너희가 들었으나 나는 너희에게 이르노니 너희 원수를 사랑하며 너희를 핍박 하는 자를 위하여 기도하라. 이 같은 한즉 하늘에 계신 너희 아버지의 아들이 되니라. 이는 하나님이 그 해를 악인과 의인에게 비추게 하시 며. 비를 의로운 자와 불의한 자에게 내리 우심이라\" "
  },
  {
    "author": "익명",
    "message": "인간은 서로 사랑한다. 즉 자기를 희생하고 선을 행하기에 앞서 남을 증오함을 버려야 한다. 즉 악을 범하고 자기의 개인적 편리를 위하여 어떤 다른 자보다 미워함이 없어야 한다."
  },
  {
    "author": "마호멧",
    "message": "가장 완전한 사람은 모든 이웃을 사랑하는 자이다. 그 이웃이 좋든 나쁘든 가릴 것 없이 모든 사람에게 착한 일을 하는 자이다. "
  },
  {
    "author": "시아디",
    "message": "사악에는 친절로 대하라. 날카로운 칼이라고 부드러운 명주는 자를 수 없다. 부드러운 말이나 착한 행위로서 보인다면 머리카락 한 올로도 코끼리를 능히 이끌어 갈 수 있느니라."
  },
  {
    "author": "익명",
    "message": "불쾌한 사람이나 적대감을 가진 자와 절충한 것은 다음과 같은 일을 반성케 하는 좋은 기회이다.  \"나는 이러한 때에, 오직 이때에 나타나는 신의 사랑을 가지고 있는가 없는가\"를."
  },
  {
    "author": "익명",
    "message": "과학의 가장 큰 과오는 과학으로서는 모든 것을 알 수도 없고 종교의 도움이 없이는 무엇을 연구 할 것인 가조차도 깨닫지 못한다. 그럼에도  과학 하는 자들은 자기들에게 필요한 것, 유쾌한 것만 연구하는 점이다. 그리고 그 사람들은 옳지 못한 생활을 하고 있다. 그들에게 절실하게 요청되는 것은 그들에게 이익이 있는 지상의 질서이다. 또 그들에게 유쾌한 것은 더운 큰 지혜의 노력이나 실제적 적용도 아닌 공허한 호기심의 만족뿐이다."
  },
  {
    "author": "리히텐베르",
    "message": "신에게 있어서는 벌레나 인간은 동일하다. 그러나 인간의 감각에 의 하여는 그렇게 생각할 수 없는 것이다. 자신의 육체에 관하여 배움도 중요하다. 그리고 정신에 관하여 아는 것은 더욱 필요하다. 지식을 더하는 것은 더 많은 의구심이 일어난다. 그러나 영혼을 수양하는 것은 평화로 이끌어 간다. 인간은 전체를 알도록 배워야 한다. 그리하여 이웃의 참된 행복을 위하여 진리를 발하는 행복으로 무장하라"
  },
  {
    "author": "익명",
    "message": "인간의 참된 지혜는 결코 지식의 다소에 있지 않다. 이 세계는 무한 하여 아무리 노력해도 모두는 알 수 없다. 많이 아는 데에 참된 지혜 가 있는 것이 아니라 대 질서를 아는데 있다. 참된 지혜는 어떤 지식이 필요하고 어떤 지식이 중요하지 않은가를 아는 것에 있다. 인간에게 필요한 지식 중에 가장 중요한 지식은 \"어떻게 살 것인가\"하는 것이다. 유감스럽게도 현대 과학은 이런 지식을 다른 지식보다 하등(下等)한 것 으로 보고, 또는 전혀 인정하지 않으려고 한다."
  },
  {
    "author": "칼빈",
    "message": "가장 대담한 행동은 무엇일까? 그것은 자기들에게 이해되지 않는 일은 신에게도 용납되지 않는 일이다.  "
  },
  {
    "author": "루소",
    "message": "조금밖에 모르는 자가 수다를 떤다. 많이 아는 자는 침묵을 좋아한다. 소인은 자기가 알고 있는 것을 대단하게 생각하고 누구에게나 말하고 싶어한다. 그러나 큰 인물은 자기 지식을 남에게 말하기를 두려워한다. 그는 지금은 수다스럽게 떠들 수 없으나 후에 더욱 많은 것을 이야기 할 수 있음을 알고 잠자코 있는 것이다.  "
  },
  {
    "author": "노자",
    "message": "위대한 학자는 어떤 이론을 들었을 때 그는 그 이론을 실현하려고 시도해 볼 것이다. 2류 학자는 어떤 이론을 들었을 때 그는 가끔 그것을 자세히 연구하기도 하고 때로는 하지 않을 때도 있다. 그리고 가장 어리석은 학자는 어떤 이론을 들었을 때 비웃어 버린다, 비웃지 않고는 그에게는 이론이 이론으로 되지 못하는 것이다."
  },
  {
    "author": "익명",
    "message": "지식은 두뇌의 양식이요, 육체에 대한 양식의 구실을 지식은 두뇌 에서 한다. 지식과 음식은 때로 남용되기도 한다. 양식과 마찬가지로 지식도 혼합되고 오용되어 두뇌를 불건전하게 할 수도 있다. 달게 하거나 맛을 내고자 하다가 마침내는 그 영양분을 잃어버리는 수도 있다. 그리고 두뇌의 가장 좋은 양식이라 할지라도 지나치면 병이 나고 죽음을 초래하는 것이다."
  },
  {
    "author": "익명",
    "message": "모든 지식이 진실이라면 모든 지식은 유익하다. 그러나 이것이 지식 이라고 주장하여 사람들의 그릇된 판단이 주어지는 경우가 가끔 있다. 그러므로 그대가 얻고자 하는 지식의 선택은 아무리 엄격하다 해도 지나치지 않다."
  },
  {
    "author": "익명",
    "message": "오늘에 존재하는 나쁜 조직에서 구원받으려면 모든 사람들에게 진정한 신앙을 전파하는 것뿐이다."
  },
  {
    "author": "맛치니",
    "message": "종교적 깊은 신앙에 뿌리박지 않는다면 아무런 확고한 지식의 승리도 사회적 진보도 있을 수 없다. 그리고 어떠한 학문도 높은 종교적 신앙의 요구에 또는 인간의 발생과 운명에 대한 영원한 문제를 해결하는 일에 무관심하면 새로운 사회 건설을 실현하기 위하여서도 무력하였고, 또 무력 할 것이다. 혹 아름다운 형식을 만들어 낼 수 있을지도 모른다. 그러나 형식만으로는 프로메타스가 하늘에서 따온 저 불꽃은 영원히 얻을 수 없다."
  },
  {
    "author": "익명",
    "message": "\"너희가 먼저 그의 나라와 그 의를 구하라, 그리하면 너희에게 이 모든 것을 더 하시리라\""
  },
  {
    "author": "헨리 조지",
    "message": "참된 그리고 건전한 사회를 이룩하기 위한 첫단계는 모든 사람들 에게 물질에 대한 진실 되고 평등하고 편벽 됨이 없는 권리를 보장하는 일이다. "
  },
  {
    "author": "익명",
    "message": "사회는 공통된 신앙과 목적 없이는 존재 할 수 없는 것이다. 시정 (施政)의 방침은 종교가 지니고 있는 원칙을 알기 쉽게 설명하는데 포함되어 있다."
  },
  { "author": "익명", "message": "좋은 사회란 그 속에서 위대한 진리가 실현 될 수 있는 사회이다." },
  {
    "author": "익명",
    "message": "만일 그대가 현 사회의 나쁜 조직 때문에 고민하고 있다면 그 조직과 싸우는 방법은 하나밖에 없다. 그것은 사람들에게 종교 의식을 심는 것이다. 물론 그것은 먼저 자신 속에 심어져야 한다. 그리고 다른 사람에게 심기 위하여는 그대 속에 종교적 의식을 심는 것이 어느 방 법보다 확실한 방법이다."
  },
  {
    "author": "익명",
    "message": "남을 판단하는 일은 항상 옳지 못하다. 왜냐하면 결코 그 누구도  남의 마음에 일어난 일, 그리고 일어날 일을 예견 할 수 없기 때문이다."
  },
  {
    "author": "익명",
    "message": "가장 범하기 쉬운 실수는 남을 선인, 악인, 또는 바보, 천재라고 결정해 버리는 것이다. 인간은 시내처럼 흐르고, 끊임없이 변하며 각기 자기 길을 가지고 있다. 인간에게는 모든 가능성이 있다. 바보가 천재가 될 수 있고 악인이 선인이 될 수 있다. 또 그 반대도 가능하다. 이 점에 인간의 위대성이 있는 것이다."
  },
  {
    "author": "에픽테루스",
    "message": "만일 그대가 진정한 존재를 말하고 거짓을 버리고 의심스런 것만을 의심하고 선과 공익만을 바랄 수 있을 만큼 행복하다면 그대는 악인이나 어리석은 자에게 화를 낼 수가 없을 것이다. 왜냐하면 그들은 부패되고 낙오자들이기 때문이다. 화를 내도 소용이 없다. 또 그자들을 벌주지 않을 수 없다고 말하지 말라, 그들은 정신적 장님이기 때문이다. 그들은 살아나가야 할 지혜를 잃고 있는 것이다. 그들 불행한 자들을 불쌍히 여기고 그 자들의 과실에 초조해 하지 말라. 그대 자신이 얼마나 과실을 저지르고 죄를 범하는 일이 많은가를 생각해 보라, 화를 내려거든 그대 자신의 마음에 사악함이나 잔인함이 자리잡고 있음 에 분노해야 할 것이다."
  },
  {
    "author": "동양속담",
    "message": "자신의 결점을 기억하고 반성하는 자에게는 남의 약점을 찾고 있을 겨를이 없다."
  },
  { "author": "탈무드", "message": "그 사람의 처지에 서 보지 않는 한 남의 일을 이렇다 저렇다 판단하지 말라" },
  { "author": "익명", "message": "남에게는 많이 용서하고 자기에게는 무엇이나 용서치 말라" },
  {
    "author": "아우렐리우",
    "message": "인간의 마음은 자신에 의해서가 아니라 무엇에 강요되며 진리나, 절제나, 정의나, 선으로부터 멀어져 가는 것이다. 이 사실을 확실히 알 때 남에게 친절을 베풀 수 있다. "
  },
  {
    "author": "익명",
    "message": "나는 나의 본성이 선이고 악이 아님을 알고 있다. 다른 모든 사람들도 나와 마찬가지이다. 그러므로 남이 생각하고 있는 모든 것을 다 알 수 없다 하더라도 항상 모든 사람들을 악하다고 생각하기 보다 선하다고 생각하는 것이 틀림없다."
  },
  {
    "author": "익명",
    "message": "대부분의 재산은 가난한 자들의 노고와 결핍이 있음으로 얻을 수 있는 것이다."
  },
  {
    "author": "탈무드",
    "message": "돌이 항아리 위에 떨어져도 그것은 항아리의 불행이고, 항아리가 돌 위에 떨어져도 항아리의 불행이다."
  },
  {
    "author": "칸트",
    "message": "돈이 있으므로 자선을 하겠다는 말은 대개 어떤 소수의 사람들이 옳지 못한 입장에서 지배권을 보호하려는 결과이다. 그 보호의 결과 로 불공평을 초래하고 그래서 자선을 하지 않으면 안되게 된다. 그러나 그러한 상태에서 부자가 가난한 자들에게 보여 주는 도움이 자선의 가치가 있을까? 그럼에도 부자는 그것을 자랑하고 싶은 것이다.  "
  },
  { "author": "익명", "message": "부자의 만족은 가난한 자의 눈물 속에서 얻어진다." },
  {
    "author": "즐라토우스",
    "message": "황금이나 토지를 강탈하지는 않는다 해도 우리들은 사기나 절취의 수단을 통해서 그와 같은 짓을 자행하고 있다. 예를 들어 우리들은 거래 에서 물건을 사고 팔 때에 여러 가지 트집을 잡아 값을 보다 적게 내려고 애쓴다. 그것은 약탈이 아닐까? 강도나 날치기와 마찬가지가 아닐까? 약탈은 물건의 가치에 따라서 정의나 불의가 결정되는 것이 아니다. 정의와 불의는 물건의 다소에 관계없이 같은 힘을 가지고 있는 것이다. 그러므로 남의 물건을 훔쳐 가는 자만이 강도가 아니라 정의 를 파괴하고 이웃에서 무엇이든지 가져가는 자도 강도이다. 남을 사랑할 수 있는 기회가 있음에도 불구하고 남의 죄만을 찾는 행위를 그만 두자 "
  },
  {
    "author": "존 러스킨",
    "message": "남의 가난을 기회로 하여 약탈하지 말라고 솔로몬은 말했다. \"남의 가난을 기회로 하여 약탈한다\"라고 하는 것은 오늘날 명백한 사회적 약탈을 의미하는 것이다. 즉 남이 가난함을 이용하여 그 노동을 착취 하고 값싼 임금을 지불하는 일이 가끔 있다.  "
  },
  {
    "author": "익명",
    "message": "재산은 노동자의 집적(集積)이란 것은 진실이다. 그러나 어떤 자는 노동에만 종사하고 또 어떤 자는 그 집적만을 얻고 있음이 보통이다. 그리고 현명한 자들은 이것을 가리켜 노동은 부당한 분배라고 말하고 있다"
  },
  {
    "author": "익명",
    "message": "이 세계처럼 한 사람의 부자 때문에 수많은 거지들이 생겨나는 곳 에서는 죄 없는 재산이란 있을 수 없다."
  },
  {
    "author": "익명",
    "message": "완전한 선이란 그 행위 속에 보수(報酬)를 가지고 있는 것이다. 보수를 의식하고 행한 선은, 선 그 자체의 즐거움을 감소시키는 것이다."
  },
  {
    "author": "세네카",
    "message": "남에게 선을 행하는 자는 자신에게도 선을 행하는 자이다. 왜냐하면 선을 행했다는 의식은 사람에게 최고의 보답이기 때문이다. "
  },
  { "author": "익명", "message": "어떤 회교도 승려가 기도를 드렸다." },
  {
    "author": "시아디",
    "message": "\"신이여 ! 악한 자 에게만 은혜를 내리소서, 착한 자에게는 이미 은혜 를 베푸셨습니다. 착한 일을 한 자는 이미 착한 자가 되었으니까\""
  },
  {
    "author": "익명",
    "message": "우리들은 남이 베푼 친절을 쉽게 잊어버리나, 그러나 우리들이 베푼 봉사는 결코 그 흔적이 없어지지 않는 것이다."
  },
  { "author": "성서", "message": "오른손이 하는 것을 왼손이 모르게 하라  " },
  {
    "author": "존 러스킨",
    "message": "모든 만족은 수고하므로 얻어지는 것이다. 참된 만족은 미리 그 대가를 치르게 되는 것이다. "
  },
  {
    "author": "펜차샤이",
    "message": "도덕적이라면 무엇이든 행하라, 죄악이란 무엇이든 피하라. 하나의 덕행은 또 하나의 덕행을 배후에 두고 있다. 하나의 죄악은 또 하나의 죄악을 숨기고 있다, 덕행의 보수는 덕행이고 죄악의 보수는 죄악이다.  "
  },
  {
    "author": "익명",
    "message": "착한 일을 하는 것, 그 자체가 즐거움이다. 그대가 착한 일을 했음을 아무도 모를 때 그 기쁨은 더욱 커지는 것이다."
  },
  {
    "author": "익명",
    "message": "인간은 자기가 자기 몸을 들어 올릴 수 없듯이 자기 자신을 칭찬 할 수 없다. 자기를 칭찬하려고 무슨 일을 해도 그것은 자신의 가치를 떨어뜨리는  것이다."
  },
  {
    "author": "익명",
    "message": "자기에 대하여는 좋다고도 나쁘다고도 말하지 말라, 비록 좋게 말해도 남이 믿지 않을 것이며 나쁘게 말하면 그대가 나쁘게 말하는 것보다 더욱 나쁘게 생각할 것이다. 가장 현명한 방법은 아무 말도 하지 않는 것이다."
  },
  {
    "author": "웨타니",
    "message": "\"나는 겸손합니다\"라고 스스로 말하는 자는 결코 겸손하지 못하다. \"나는 아무 것도 모릅니다\"라고 하는 자는 잘 알고 있는 자이다. \"나는 무엇이나 잘 알고 있습니다\"라고 하는 자는 허풍을 떠는 자이다 아무 말도 하지 않는 자가 가장 현명하고 착한 자이다 "
  },
  {
    "author": "시아디",
    "message": "자만하고 있는 자에게는 자기 일밖에는 아무 것도 보이지 않는다. 자기 눈에는 자기의 잘난 점 밖에는 보이지 않는다. 만일 그 사람이 신을 볼 수 있는 눈을 가졌다면 어느 누구도 자기보다 약점이 있는 인간으로는 생각하지 않을 것이다.  "
  },
  {
    "author": "파스칼",
    "message": "남이 그대를 칭찬해 주기를 원하라, 스스로가 자기 일을 칭찬하지 않도록 하라. "
  },
  {
    "author": "익명",
    "message": "사상과 그 사상의 표현(언어)은 그 어느 쪽도 진지한 것이다. 자기 가 한 일을 정당화시키기 위하여 사상이나 언어로써 회롱하는 것은 좋은 일이 못된다."
  },
  {
    "author": "익명",
    "message": "좋은 은혜를 바라고 나쁜 은혜를 원치 않는다면 자신이 하는 일을 칭찬하는 것 을 그치고 남에게도 자기를 칭찬하지 못하게 하라"
  },
  {
    "author": "익명",
    "message": "만일 정의로 하여금 우리들의 생활을 감독케 하려면 있는 그대로의 생활을 숨기지 말고 인정하라. 우리들의 생활은 변해 간다. 그러나 정의 는 항상 변함없이 우리들의 생활을 지켜보고 있는 것이다."
  },
  {
    "author": "세네카",
    "message": "신의 모든 가르침, 그리고 인간의 모든 교육은 오직 하나의 원칙에 의하여 행하여지는 것이다. 즉 모든 것은 전체의 일부분이란 것으 로...... 신은 우리들을 같은 요소를 재료로 하여 창조한 것이다. 자연 은 정의의 법칙을 세우고 있다. 그 법칙은 남에게 비방 받는 것보다 남을 비방하는 것이 악이란 것이다. 우리들은 모든 것을 그 참된 의의 에 따라 평가하고 속된 생각에 의하여 가치를 평가해서는 안 된다. 더욱이 자기를 극복하기를 힘써야 한다. 그러나 무엇보다도 먼저 정의 를 위하여 괴로워할 줄 알아야 한다. "
  },
  {
    "author": "헨리 조지",
    "message": "나는 정의를 도덕적인 삶을 위한 최고의 조건이라고는 말할 수 없다. 그러나 그것은 첫째 조건이다. 정의 이상의 것도 결국 정의에 근거 를 둔 것이어야 하고 정의를 통해서만이 얻어져야 한다. 기독교 정신 을 통하여 우리들에게 전승된 \"그대의 신은 정의의 신이다\"라고 하는 고시(告示)는 사랑의 신에 대한 감동적 계시(啓示)보다 훨씬 앞서 존재하고 있었음을 당연하다. 인간이 정의의 영원성을 인식하지 않는 한 사랑의 영원성도 감춰져 있을 것이다. 사람들은 관용을 얻기에 앞서 정의를 가져야 하고 인간 사회가 사랑으로 향상되기 앞서 정의의 기초를 세워야 한다. "
  },
  {
    "author": "존 러스킨",
    "message": "이웃에게 정의를 보여 주어라, 그를 사랑하든 그렇지 않든 정의는 보일 수 있는 것이다. 그 후에 그대는 사람을 사랑하는 것을 배우게 되리라. 그러나 만일 그대가 그를 사랑하고 있지 않다는 이유로 그에 게 불의를 행한다면 끝내 그를 미워하는 것이 될 것이다.  "
  },
  {
    "author": "헨리 조지",
    "message": "막대한 생산 능력이 낭비되는 것은 자연의 법칙에 순응하고 있지 않 은 사회의 무질서 때문이다. 노동자들은 그 무질서로 인하여 노동에 필요한 오락과 즐거움을 얻지 못하는 것 같이 보인다. 노동자는 정당 한 보수마저도 빼앗기고 있는 것이다. 여기에 그 원인이 있다. "
  },
  {
    "author": "익명",
    "message": "가령 정의가 우리들에게 무엇을 할 것인가를 제시하지 못한다 하더 라도 정의는 항상 해서는 안될 일과 무엇을 해서는 안될 일을 가르쳐 주는 것이다."
  },
  {
    "author": "익명",
    "message": "고뇌는 생리적으로나 정신적으로 인간이 성장해 가는데 없어서는 안 될 조건이다."
  },
  {
    "author": "익명",
    "message": "고뇌는 성장의 표식이다. 고뇌 없이는 생활이 하나의 형식에서 다른 형태로 옮아갈 수 없다. 왜냐하면 고뇌 자체가 성장을 가져오기 때문 이다. 원인은 결과이며 결과는 원인이기도 하다. 정신적 생활에서는 더욱 그러하다. 정신적 생활에 있어서는 시간도 공간도 없다."
  },
  {
    "author": "표트르",
    "message": "도덕의 표준보다 아래로 내려가려고 하는 것은 고뇌이다. 그 표준보다 오르려고 한다면 그것도 고뇌이다. 또 한 곳에 움직이지 않고 서 있으 려고 한다면 그것도 고뇌이다. 왜냐하면 양심의 질책이 있기 때문이다. 그리고 이 양심의 비난은 고뇌 그 자체보다도 더 견디기 어렵다 그때 인간은 전진하고 도덕적으로 완성되어 가는 것이다. "
  },
  {
    "author": "에머슨",
    "message": "우리들은 다음과 같은 과정을 거쳐서 성장하는 것이다. 청년은 어릴 때의 환상을 버린다. 청년은 청년 시대의 무지와 폭풍우 같은 정의 를 버린다. 그리고 차차 장년 시대의 이기주의가 버려지고 점점 보편 적인 마음이 된다. 드디어 높고 참된 인생의 계단으로 올라간다. 외부적 인 관계나 환경은 없어지고 점점 신께 가까워진다. 신도 그에게 다가온다. 결국에는 자아애라는 옷이 벗겨지고 신과 일치되고 신의 뜻에 합류하여 신의 성품에 참여하게 되는 것이다."
  },
  {
    "author": "존 러스킨",
    "message": "지혜로운 일을 이룩해 감에 따라 인간은 더욱 참된 인생에 가까워져 간다 "
  },
  {
    "author": "익명",
    "message": "마음이 심한 고통을 당할 때 신 이외는 누구에게도 그것을 털어놓 거나 호소해서는 안 된다. 그렇지 않으면 고뇌는 남에게 전염되어 그 사람을 괴롭게 한다. 그러나 고뇌는 그대 자신 속에서 타버리고 말 것이다. 고뇌 속에서만 조금씩이라도 완성으로 향하고 발전의 기회나 문제가 있다고 생각하는 것은 아주 마음 든든한 도움이 된다."
  },
  {
    "author": "익명",
    "message": "고뇌 속에서 정신적 성장에 대한 의의를 찾아라. 고뇌의 슬픔은 사라져 버릴 것이다."
  },
  {
    "author": "익명",
    "message": "신은 심령의 근원이다. 그러므로 말로써 그 정의를 내릴 수 있는 것 이 아니다."
  },
  {
    "author": "성서",
    "message": "예수께서 말씀하셨다.  \"내 말을 믿으라. 이 산에서도 말고 예루살렘에서도 말고 너희 아버지께 예배할 때가 이르리라. 너희는 알지 못하는 것을 예배하고 우 리는 아는 것을 예배하니 이는 구원이 유태인에게서 남이니라. 아버 지께 참으로 예배하는 자들은 신령과 진정으로 예배할 때가 오나니 꼭 이 때라. 하나님은 영이시니 예배하는 자가 신령과 진정으로 예배 할 지니라\""
  },
  {
    "author": "익명",
    "message": "잠시 동안이라도 신의 존재를 의심한 일이 없는 그와 같은 신앙인 은 하나도 없다. 그같은 의혹은 해로운 것은 아니다, 도리어 그것은 신에 대한 높은 이해에 도달케 한다. 신의 계시는 헤아릴 수 없이 무한하다."
  },
  {
    "author": "아라비아",
    "message": "신은 사상이나 상상을 훨씬 초월하여 계신다. 신이 존재함을 이해 하거나 상상하고자 할 때는 우리는 벌써 신을 잃고 있는 것이다. 신에 상응하는 말을 찾고자 애쓰는 것은 얼마나 부질없는 것인가? 우리들은 침묵으로써 신을 존경하는 것으로 만족하자 "
  },
  {
    "author": "익명",
    "message": "유대 나라에서는 하나님의 이름을 부르는 것을 죄악으로 생각하고 있다. 신의 이름이 입에 오르내리는 것을 금하는 사상의 근거는 깊고 진실하다. 정신적인 것에 이름이 없는 것과 같이 신은 이름이 있을 수 없다. 이름이란 오로지 물질적인 것이고 정신적인 것이 아니다. 신은 정신이다. 어떤 이름에 의하여 정의 될 수는 없다. 신의 정의를 내리고자 하는 모든 시도는 진정 모독이다."
  },
  {
    "author": "익명",
    "message": "사람은 사람을 돕는다는 말이 있다. 남의 도움이 없이는 살아갈 수 없는 것이다. 그러나 그 도움은 서로 주고받는 것이어야 한다. 우리 들의 생활은 서로 관련되어 있는 것이다. 또 어떤 사람은 그저 남의 도움을 이용할 따름이다. 이런 자는 인생을 파괴하는 것이다."
  },
  {
    "author": "익명",
    "message": "인간은 자기 이전의 시대 사람들과 자기와 동시대에 살고 있는 자 들의 노력의 결과에 혜택을 입지 않고는 살아갈 수 없다. 그러므로 자기가 얻은 것을 남에게 줄 수 있도록 남을 위하여 근로하여야 한다."
  },
  {
    "author": "익명",
    "message": "그것이 무엇이든 어떤 것을 얻어 그것을 이용하려면 다음의 사실을 잊어서는 안 된다. 꼭 그것은 인간의 근로의 소산이고 그것을 낭비하거나 상실하거나 파괴하는 것은 인간의 근로를 잃고 인간의 삶을 낭비하는 일임을 망각해서는 안 된다. 설령 어떤 소개인 이 그대와 그 물품의 소득 사이에 개입 할 지라도 그 물품은 그대의 형제인 인간에 의하여 만들어진 것이다. 그대는 인간의 근로를 존중하여야 한다. 또 그 존중의 표시는 동족의 근로의 소산인 물품을 소중하게 사용하는데 있다."
  },
  {
    "author": "익명",
    "message": "우리들 기독교인들은 고용인에 대한 관계에 너무 무관심하다. 고용인들 은 그 일생을 바쳐서 우리들 때문에 아무리 불결하고 험한 일이라도 하는 것이다. 그리고 우리들은 그저 임금만 주면 되는 것으로 생각한다. 그러나 그들은 우리들의 동포가 아닌가? 그리고 우리와 그들 생활과의 관계가 그저 금전 때문에 봉사하는 것이라면 서로 인간 관계 를 맺을 수 없는 것이다. 그들은 우리를 위하여 노력한다면 우리들은 함께 쉬고, 함께 즐기고, 함께 배우지 않으면 안 된다."
  },
  {
    "author": "익명",
    "message": "사람들은 상부상조하여야 한다. 그 상호 협조는 자발적인 것이 아니면 안 된다. 그리고 자기 동족의 도움을 받는 자들은 금전 만으로가 아니라 존경과 감사와 동포에 의한 친화로써 그 대가를 치러야 한다."
  }
]
